const data = {

    imagess: [
        require("../.././assets/cover.jpeg"),
        require("../.././assets/cover1.jpeg"),
        require("../.././assets/cover2.jpeg"),
        require("../.././assets/m.jpeg"),
        require("../.././assets/n.jpeg"),
        require("../.././assets/n1.jpeg"),
        require("../.././assets/n2.jpeg"),
        require("../.././assets/n3.jpeg"),
        require("../.././assets/n4.jpeg"),
        require("../.././assets/n5.jpeg"),
        require("../.././assets/n6.jpeg"),
        require("../.././assets/nn.jpeg"),
        require("../.././assets/s.jpeg"),
        require("../.././assets/s1.jpeg"),
        require("../.././assets/s2.jpeg"),
        require("../.././assets/s3.jpeg"),
        require("../.././assets/s5.jpeg"),
        require("../.././assets/s6.jpeg"),
        require("../.././assets/s7.jpeg"),
        require("../.././assets/s8.jpeg"),
        require("../.././assets/v.jpeg"),
        require("../.././assets/siddaroodh.jpeg"),
        require("../.././assets/m.jpeg")
    ],
    homeScreen: {
        "title": "ಶ್ರೀ ಸದ್ಗುರು ಸಮರ್ಥ ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ",
        "image": require("../.././assets/cover1.jpeg")
    },
    gallery: {
        "name": "ಫೋಟೋ ಗ್ಯಾಲರಿ"
    },
    leftPanel: {
        "panchakshara": "|ಓಂ ನಮಃ ಶಿವಾಯ|",
        "shivaImage": "../.././assets/shiva.png",
        "parividiTitle": "ಕೆಳಗಿನ ಲಿಂಕ್ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ"
    },
    rules: [
        {
            "id": '00',
            "name": "ಗ್ರಂಥಕರ್ತರ ನುಡಿತೋರಣ",
            "bio": " \n\t\t\t\t\t\t\t\t ನಾನು ಹೆಚ್ಚು ಓದಿದವನು ಅಲ್ಲ, ಸಾಹಿತಿಯು ಅಲ್ಲ,ಆದರೂ ಅನೇಕ ಜನರ ಬದುಕ" +
                    "ಿಗೆ ಪರಮಾನಂದದ ಬೆಳಕನ್ನು ನೀಡಿದ ದಿವ್ಯ ಪುರುಷನ, ಅನೇಕ ಅದ್ಭುತ ಲೀಲೆಗಳನ್ನು ಆಡುತ್ತ ಮಾಡಿ ಮ" +
                    "ರೆಮಾಚಿದ ಸರಳ ಸಮರ್ಥನ, ಮಾನವ ರೂಪದಲ್ಲಿ ಕಂಡರೂ, ಅಗೋಚರವಾದ ಶಕ್ತಿಗಳನ್ನು ಹೊಂದಿದ ದೈವೀ ಪುರು" +
                    "ಷನ ಚರಿತ್ರೆಯನ್ನು ಬರೆಯುವ ಮಹಾಸೌಭಾಗ್ಯವು ಗುರುವೀರೇಶ್ವರರು ನನಗೆ ದಯಪಾಲಿಸಿದರು. ನಾನಂತೂ ಇದ" +
                    "ನ್ನು ಕನಸು ಮನಸ್ಸಿನಲ್ಲೂ ಯೋಚಿಸಿರಲಿಲ್ಲಾ. ಒಂದು ದಿನ ವಿಜಯದಶಮಿಯ ಶುಭ ಘಳಿಗೆಯಂದು ಶ್ರೀ ಸದ್" +
                    "ಗುರು ವೀರೇಶ್ವರರು, ನನ್ನನ್ನು ನಸುಕಿನ ಜಾವದಲ್ಲಿ ಬೆನಕೊಟಗಿಯಿಂದ ರಾಂಪೂರದ ಶ್ರೀ ಮಠಕ್ಕೆ ಕರೆ" +
                    "ದುಕೊಂಡು ಬಂದು, ಶ್ರೀಗಳ ಗದ್ದುಗೆಯ ಮುಂದೆ ಕುಳ್ಳಿರಿಸಿದರು. ಗದ್ದುಗೆಯ ಮೇಲೆ ಒಂದು ಹೊಸ ನೋಟಬ" +
                    "ುಕ್‌ನ್ನು ಪೂಜೆಗೆ ಇಡಲಾಗಿತ್ತು. \n\t\t\t\t\t\t\t\t ಅದು ಏತಕ್ಕಾಗಿ ಇಟ್ಟಿರುವರು ಮತ್ತು ನ" +
                    "ನ್ನನ್ನೇಕೆ ಕರೆದುಕೊಂಡು ಬಂದಿದ್ದಾರೆ ಅದೊಂದೂ ನನಗೆ ಗೊತ್ತಿರಲಿಲ್ಲ. ಬಹಳ ಹೊತ್ತು ಮೌನವಾಗಿ ಕ" +
                    "ುಳಿತೆವು, ಶ್ರೀ ಸದ್ಗುರು, ವೀರೇಶ್ವರರು ಧ್ಯಾನಾಸಕ್ತರಾಗಿದ್ದರು. ಬಹಳ ಹೊತ್ತಿನ ಬಳಿಕ ಆ ಪುಸ್" +
                    "ತಕವನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರಲ್ಲೇನೊ ಬರೆದು ನನ್ನ ಕೈಗಿತ್ತು, ಇದನ್ನು ಪೂರ್ಣಗೊಳಿಸಿರಿ ಎಂದು ಆ" +
                    "ಜ್ಞೆಮಾಡಿದರು. ಆಗ ಅದನ್ನು ತೆರೆದು ನೋಡಿದಾಗ 'ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರ ಚರಿತಾಮೃತ' ಎಂದ" +
                    "ು ದಪ್ಪ ಅಕ್ಷರದಲ್ಲಿ ಬರೆದು ಕೆಳಗೆ ಮುಂದುವರೆದು 'ಪರಮ ವಿಭೂತಿ ಮರುಷನ ಕಥಾಮೃತ ಪ್ರಕಟಗೊಳ್ಳಲು" +
                    " ಎನ್ನ ಮನದಲ್ಲಿ ವಾಸವಾಗಿ ಲೆಕ್ಕಣಿಕೆ ಹಿಡಿದು, ಜಗದ ಜೀವಿಗಳ ಉದ್ಘಾರಕ್ಕಾಗಿ ಈ ಚರಿತ್ರೆಯನ್ನು" +
                    " ನೆಪಮಾತ್ರಕ್ಕೆ ಎನ್ನ ಮುಂದಿಟ್ಟು ರಚಿಸಲು ಕರ್ತೃ ಪುರುಷನ, ಚೈತನ್ಯವು ಈ ದೇಹದಲ್ಲಿ ಹೊಕ್ಕು ಈ" +
                    " ಚರಿತ್ರೆಯನ್ನು ಬರೆಯಲು ಉತ್ಸುಕವಾಗಿದೆ' ಎಂದು ಬರೆದಿದ್ದರು. ಅಂದಾಗ ನಾನು ನಿಮಿತ್ಯ ಮಾತ್ರದವ" +
                    "ನಾಗಿ ಲೇಖನಿ ಹಿಡಿಯಬೇಕು ಸಾರವೆಲ್ಲಾ ಅವರೇ ತಿಳಿಸಬೇಕೆಂದು ತಿಳಿದೆ. \n\t\t\t\t\t\t\t\t ಈ " +
                    "ಗ್ರಂಥವನ್ನು ಬರೆಯಬೇಕಾದರೆ ಏಕಾಂತ ಸ್ಥಳ ಮತ್ತು ಕ್ರಿಯಾಬದ್ಧನಾಗಿರಲು ಸಿದ್ಧನಾದೆ. ಅದಕ್ಕಾಗಿ " +
                    "ಕೆಲವೊಂದು ನಿಯಮ ಪಾಲಿಸಲು ತೀರ್ಮಾನಿಸಿದೆ. ಈ ಚರಿತ್ರೆಯನ್ನು ಬರೆಯುವಾಗ ನಿರಾಹಾರಿಯಾಗಿ, ಮೌನವ" +
                    "ೃತದಿಂದ ಬರೆಯಬೇಕೆಂದುಕೊಂಡೆ ಹಾಗೂ ಮೊದಮೊದಲು ಚರಿತ್ರೆ ಬರೆಯುವದು ಯಾರಿಗೂ ಗೊತ್ತಾಗದ ಹಾಗೆ ನಡ" +
                    "ೆದುಕೊಂಡೆ. ಹಾಗಾಗಿ ಅದು 'ಅನುಷ್ಠಾನ' ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬ ಅರ್ಥದಲ್ಲಿ ಜನ ಪರಿಗಣಿಸಿದರು. " +
                    "\n\t\t\t\t\t\t\t\t ಈ ಕಾರ್ಯಕ್ಕೆ ಮೊದಲು ನನ್ನ ಮನಸ್ಸು ಹರಿದಂತಹ ಸ್ಥಳ ಗಣಿಹಾರದ ಶ್ರೀ ಲಾಳ" +
                    "ೆಸಾಹೇಬ ಅ.ಅಂಗಡಿಯವರ ತೋಟದ ಮನೆ, ಅಲ್ಲಿ ಮೊದಲ ಬಾರಿ ಐದು ದಿನಗಳವರೆಗೆ ಎರಡುಹೊತ್ತು ಸ್ನಾನ ಪೂ" +
                    "ಜೆ ಮಾಡುತ್ತ ಈ ಚರಿತ್ರೆಯನ್ನು ಪ್ರಾರಂಭಗೊಳಿಸಿದೆ. ಅದೊಂದು ದಿವ್ಯಾನುಭವ. ಯೋಚಿಸಿ ಬರೆಯಲು ಯೋ" +
                    "ಚನಾ ಮಗ್ನನಾದಂತೆ ಕಣ್ಣಿಗೆ ಕಟ್ಟುವ ದೃಶ್ಯಾವಳಿಗಳು ತೇಲಿಹೋದ ಅನುಭವ ಕಂಡೆ, ಬಹುಷ: ಈ ಚರಿತ್ರೆ" +
                    "ಯಲ್ಲಿ ಬರುವ ಪವಾಡಗಳಿಗಿಂತಲೂ ನನ್ನ ಅನುಭವೇನು ಸಣ್ಣದಲ್ಲ. ಜೊತೆಜೊತೆಗೆ ಅಲ್ಲಿ ಈ ಮಹಾಮಹಿಮನ ಒ" +
                    "ಂದು ಅದ್ಭುತ ಮಹಿಮೆಯೂ ನಡೆಯಿತು. ಈ ಲಾಳೆಸಾಬರ ತೋಟದ ಭಾವಿಯು ನೀರಿಲ್ಲದೆ ಒಣಗಿತ್ತು. ಪ್ರತಿದಿ" +
                    "ವೂ ಕುಡಿಯುವ ನೀರಿಗಾಗಿ ಹಾಗೂ ನನ್ನ ಸ್ನಾನದ ನೀರಿಗಾಗಿ ಅವರು ಅವರಿವರ ಹೊಲಗಳಿಗೆ ಓಡಾಡಿ ನೀರು " +
                    "ತರುತ್ತಿದ್ದರು. ಹೀಗಿರಲು ಪ್ರತಿ ದಿನ ನಾನು ಗ್ರಂಥ ಪೂಜಾ ಕೈಂಕರ್ಯ ಕೈಗೊಂಡು ಇಟ್ಟ ನೀರನ್ನು ಅ" +
                    "ವರು ಆ ನೀರಿಲ್ಲದ ಭಾವಿಗೆ ಹಾಕುತ್ತಿದ್ದರಂತೆ. ನಾನಂತೂ ಹೇಳಿರಲಿಲ್ಲಾ ನನಗದು ಗೊತ್ತೂ ಇಲ್ಲ. ಏ" +
                    "ನಾಯಿತೆಂದರೆ ಒಂದು ವರ್ಷ ಕಳೆದ ಬಳಿಕ ಮತ್ತೆ ಬರೆಯಲು ನಿರ್ಧರಿಸಿ ದಿನ ಗೊತ್ತು ಮಾಡಿದ್ದೆ. ಅದನ" +
                    "್ನು ತಿಳಿದ ಲಾಳೇಸಾಬರು ಹಾಗೂ ಕುಟುಂಬದವರು ಈ ಬಾರಿಯೂ ತಮ್ಮಲ್ಲಿಯೇ ಬರೆಯಲು ಕುಳಿತುಕೊಳ್ಳಬೇಕೆ" +
                    "ಂದಾಗ, ಅವರ ಇಚ್ಛೆಯಂತೆ ಅಲ್ಲಿಯೆ ಬರೆಯಲು ನಿರ್ಧರಿಸಿ, ಅವರ ತೋಟಕ್ಕೆ ಹೋದಾಗ ಮೊದಲು ಅವರು ನನ್" +
                    "ನನ್ನು ತಮ್ಮ ಭಾವಿಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ ಕಳೆದಬಾರಿ ನಡೆದಂತ ವಿಸ್ಮಯ ಹೇಳಿದರು. ಆ ಒಣಗಿದ ಭಾವಿ" +
                    " ನೀರಿನಿಂದ ತುಂಬಿತ್ತು. ಅಲ್ಲಿ ಐದು ದಿನಗಳಂತೆ ಎರಡು ಬಾರಿ, ಹಾಗೂ ಒಂದು ಬಾರಿ ಹನ್ನೊಂದು ದಿನ" +
                    "ಗಳವರೆಗೆ ಬರೆದೆ. ಲಾಳೇಸಾಬರ ಇಡೀ ಕುಟುಂಬದವರು ಅತ್ಯಂತ ಶ್ರದ್ಧೆ ಭಕ್ತಿಯಿಂದ ಸೇವೆಯನ್ನು ಸಲ್ಲ" +
                    "ಿಸಿದರು. ಶ್ರೀ ಗುರು ಸಂಗನಬಸವ ಕರುಣೆ ಅವರಿಗೆ ಸದಾ ಇರಲಿ.\n\t\t\t\t\t\t\t\t ನಂತರ ಬಸವನ ಬ" +
                    "ಾಗೇವಾಡಿ ತಾಲೂಕಿನ ದಿಂಡವಾರ ಗ್ರಾಮದ ಶ್ರೀ ಜಗದೀಶ ಶರಣರು ಗುಂದಗಿ, ಇವರು ಶ್ರೀ ಮಠದ ಪರಮ ಭಕ್ತ" +
                    "ರಾಗಿದ್ದು, ಅವರು ಹೊಲದಲ್ಲಿ ಹೊಸ ಮನೆಯನ್ನು ಕಟ್ಟಿಸಿದ್ದು, ಒಮ್ಮೆ ಬರಲು ಭಿನ್ನವಿಸಿಕೊಂಡಿದ್ದ" +
                    "ರು. ಅವರ ಮನೆಯಲ್ಲಿ ಐದು ದಿನಗಳವರೆಗೆ ಕುಳಿತು ಬರೆಯುವಂತಾಯಿತು. ಆ ಮನೆ ಈಗ ಮಠವಾಗಿ ಪ್ರತಿ ವರ" +
                    "್ಷ ಬಹ ವಿಜೃಂಭಣೆಯಿಂದ ಕಥಾ ಪುರುಷರ ಜಾತ್ರೆ ನಡೆಯುತ್ತಿದೆ. ಹಾಗೂ ನಮ್ಮ ಶ್ರೀ ಮಠದ ಶಾಖಾಮಠವಾಗ" +
                    "ಿದೆ, ಇದನ್ಯಾಕೆ ಹೇಳುತ್ತಿರುವೆ ಎಂದರೆ ಈ ಗ್ರಂಥದ ಮಹಿಮೆಯೇ ಹಾಗಿದೆ. ಮುಂದೆ ಈ ಗ್ರಂಥದ ಪಾರಾಯ" +
                    "ಣ ಮಾಡುವದರಿಂದ, ಪೂಜೆ ಮಾಡುವದರಿಂದ ಸಕಲ ಕಷ್ಟಕಾರ್ಪಣ್ಯಗಳ ಪರಿಹಾರವಾಗುವದರಲ್ಲಿ ಸಂಶಯವಿಲ್ಲ ಎ" +
                    "ಂಬುದು ಪ್ರಾರಂಭದಲ್ಲಿ ಗೋಚರಿಸಿದೆ. \n\t\t\t\t\t\t\t\t ಈ ಚರಿತ್ರೆ ಗ್ರಂಥವು ಒಟ್ಟು ಅರವತ್" +
                    "ತೂರು ದಿನಗಳಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ. ಈ ಮೊದಲು ಹೇಳಿದಂತೆ ಗಣಿಹಾರದಲ್ಲಿ ಐದು ದಿನಗಳಂತೆ ಎರಡು ಬಾರಿ" +
                    ", ನಂತರ ಹನ್ನೊಂದು ದಿನ, ದಿಂಡವಾರದಲ್ಲಿ ಐದು ದಿನ, ವಿಜಯಪುರದ ಎಸ್.ಎಮ್.ಪಾಟೀಲರ ಮನೆಯಲ್ಲಿ ಐದ" +
                    "ು ದಿನ, ಶಹಾಪೂರದ ಶಿವಾನಂದ ಹು. ಕಾಶೆ ಇವರ ಮನೆಯಲ್ಲಿ ಐದು ದಿನ, ಜೇವರ್ಗಿ ತಾಲೂಕಿನ ಅಂದೋಲಾದ " +
                    "ಹಿರೇಮಠದಲ್ಲಿ ಆರು ದಿನ ಹಾಗೂ ಬೆನಕೊಟಗಿಯ ನಿತ್ಯಾನಂದ ಆಶ್ರಮದ ಗವಿಯಲ್ಲಿ 21 ದಿನಗಳಂತೆ ಏಕಾಂತ" +
                    "ದಲ್ಲಿ ಕುಳಿತು ಬರೆಯಲಾಯಿತು.ಈ ಚರಿತ್ರೆಯು ಒಟ್ಟಾರೆ ಅರವತ್ಮೂರು ದಿನಗಳಲ್ಲಿಯೇ ಬರೆಯಲಾಗಿದೆ. " +
                    "ಆದರೆ ಒಮ್ಮೆ ಏಕಾಂತದಲ್ಲಿ ಕುಳಿತು ಬರೆದಾದ ನಂತರ ಮತ್ತೆ ಬರೆಯಲು ಮಧ್ಯದಲ್ಲಿ ಸಮಯ ಬಹಳ ಕಳೆದಿರ" +
                    "ುವೆ. \n\t\t\t\t\t\t\t\t ಶ್ರೀ ಮಠದ ಅನೇಕ ಕೆಲಸಗಳು, ಜಾತ್ರಾ ಉತ್ಸವಗಳು, ಭಕ್ತರ ಕಾರ್ಯಕ್ರ" +
                    "ಮಗಳು ಮತ್ತು ವೈಯಕ್ತಿಕ ಬದುಕಿನ ಅನೇಕ ಕಾರಣಗಳಿಗಾಗಿ ಸಮಯ ಸರಿಯುತ್ತಿತ್ತು. ಹಾಗಾಗಿ ಕೃತಿ ಹೊರ" +
                    "ಬರಲು ಸಮಯ ಹಿಡಿಯಿತು.ಈ ಗ್ರಂಥ ಬರೆಯುವಾಗ ಶ್ರೀಗಳ ಪವಾಡಗಳಿಗಾಗಿ ನಾನು ಯಾವ ಭಕ್ತರ ಹತ್ತಿರವು " +
                    "ಹೋಗುವ ಪ್ರಮೆಯವೆ ಬರಲಿಲ್ಲಾ. ಅಪ್ಪನ ಲೀಲೆಯೆ ಅದ್ಭುತ ಯಾಕೆಂದರೆ ನಾನು ಬರೆಯಲು ಎಲ್ಲಿಗಾದರು ಹ" +
                    "ೊಗಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದ ದಿನದಂದು ಆಕಸ್ಮಿಕವಾಗಿ ಆಗಮಿಸಿದ ಭಕ್ತರು ತಮ್ಮ ಬಾಳಿನಲ್ಲಿ ಅಪ್ಪನಿಂ" +
                    "ದಾದ ಅನುಭವಗಳನ್ನು ಹೇಳಿ ಹೊಗುತ್ತಿದ್ದರು.ವಾಸ್ತವಿಕವಾಗಿ ಅವರಿಗೆ ನಾನು ಚರಿತ್ರೆ ಬರೆಯುತ್ತಿರ" +
                    "ುವ ಎಷಯ ಗೊತ್ತೇ ಇರುತ್ತಿರಲಿಲ್ಲ. ಸಹಜವಾಗಿ ಮಾತು ಮಾತಿನಲ್ಲಿ ವಿಷಯ ಪ್ರಸ್ತಾಪವಾಗುತ್ತಿತ್ತು." +
                    " ಹೀಗೆ ಅವರು ತಮ್ಮ ಚರಿತ್ರೆಯ ವಿಷಯಗಳನ್ನು ಭಕ್ತರ ಮುಖಾಂತರ ತಿಳಿಸುತ್ತಾ ಬಂದರೆಂಬುದು ಅತ್ಯಂತ" +
                    " ಸಾಕ್ಷಿಯ ವವಿಷಯ.  \n\t\t\t\t\t\t\t\t ಒಂದು ವಿಷಯ ಹೇಳಲೇಬೇಕು ನಾನು ಐದು ವರ್ಷದವನಿದ್ದಾಗ" +
                    "ಿನಿಂದ ಇಲ್ಲಿಯವರೆಗೆ ನಾನು ನೋಡಿದ ಹಾಗೂ ಭಕ್ತರಿಂದ ಕೇಳಿದ ಅನುಭವಗಳು ಅವು ಅಚ್ಚೊತ್ತಿದಂತೆ ಮಾ" +
                    "ಸದೆ, ನನ್ನ ಸ್ಮೃತಿ ಪಟಲದಲ್ಲಿ ಉಳಿದದ್ದು ಬಹಳೆ ಅನುಕೂಲವಾಯಿತು, ಪ್ರತಿ ಘಟನೆಗಳು ಇಲ್ಲಿಯವರೆಗ" +
                    "ೆ ನೆನಪಿನಲ್ಲಿ ಉಳಿದದ್ದೂ ಕೂಡಾ ಅವರ ಇಚ್ಚೆ, ಯಾಕೆಂದರೆ ಈ ಕಾರ್ಯಕ್ಕೆ ನೆರವಾಗಲೆಂದೇ ಇರಬೇಕು," +
                    " ಅಪ್ಪನವರ ಪ್ರತಿ ಹಾವ ಭಾವಗಳು, ಘಟನಾ ವಿಷಯಗಳು ಎಲ್ಲವೂ ಕಥೆಯಾಗಿ ಸುರಳಿಯಂತೆ ಮನದಲ್ಲಿ ಉಳಿದು" +
                    " ಬಿಟ್ಟಿದ್ದವು. \n\t\t\t\t\t\t\t\t ಅವರು ಹುಟ್ಟಿದ್ದು ಬೆಳೆದದ್ದು ಪವಾಡ ಲೀಲೆಗಳೆನೊ ಬರೆಯ" +
                    "ಲಾಗಿದೆ ಆದರೆ ಅವರಲ್ಲಿರುವ ಕೆಲವು ಆತ್ಯಂತ ಸೂಕ್ತವಾದ ಆಂತರಿಕ ವಿಚಾರಗಳು ಅವರ ಹಾವಭಾವಗಳು ತೋರ" +
                    "ಿಸುವಲ್ಲಿ ನನಗೆ ಪೂರ್ಣವಾದ ಸಂತೃಪ್ತಿಯಿಲ್ಲ. ಯಾಕೆಂದರೆ ಅವರದು ಬಲು ವಿಶಿಷ್ಟವಾದ ನಿಲುವು ಮತ್" +
                    "ತು ನಡೆಯಿತ್ತು. ಉದಾಹರಣೆಗೆ ಒಬ್ಬ ಭಕ್ತ ಆಪ್ಪನವರಲ್ಲಿ ತನ್ನ ಸಮಸ್ಯೆ ಹೇಳಲು ರಾಂಪೂರಕ್ಕೆ ಒಂದ" +
                    "ು ಬೆನಕೊಟಗಿಗೆ ಆವರೊಂದಿಗೆ ಕಾಲು ದಾರಿ ಮುಖಾಂತರ ನಡೆಯುತ್ತಾ ಹೋಗುವಾಗ ತನ್ನ ಸಮಸ್ಯೆ ಹೇಳಲು ಅ" +
                    "ಪ್ಪನವರ ನಡಿಗೆಯ ಹೆಜ್ಜೆಯಲ್ಲಿ ಬದಲಾವಣೆಯಾಗುತ್ತಿತ್ತು, ಆ ನಡಿಗೆಯ ಮೇಲೆ ಎಷ್ಟೋ ಜನ ಬಹಳ ಬಳಕೆ" +
                    "ಯಿದ್ದ ಭಕ್ತರು ಉತ್ತರ ಕಂಡುಕೊಂಡವರಿದ್ದಾರೆ. ಇದು ಕೇವಲ ಅನುಭವಕ್ಕೆ ಬರುವಂತದೇ ಹೊರತು ಅದನ್ನು" +
                    " ಶಬ್ದಗಳಿಂದ ವರ್ಣಿಸಲು ಕಷ್ಟಸಾದ್ಯ. \n\t\t\t\t\t\t\t\t ಅದೇ ರೀತಿ ಇನ್ನೊಂದು ಉದಾಹರಣೆ ಅಪ" +
                    "್ಪನವರು ಕುಳಿತಿರುವಾಗ ಮನೆತನದ ಕಾಡುವಿಕೆ ಅಥವಾ ಶಾರೀರಿಕ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ವಿಚಾರಿಸಲು, ಅವರು" +
                    " ಒಮ್ಮೆ ಸೂಕ್ತವಾಗಿ ದೃಷ್ಟಿ ಹಾಯಿಸುತ್ತಿದ್ದರು. ಆ ದೃಷ್ಟಿ ಎಂಥಹದಿತ್ತೆಂದರೆ ಅವರೇನು ಹೇಳುವದ" +
                    "ೇ ಬೇಡ ಆ ಕ್ಷಣದಲ್ಲಿ ಆತನಿಗೆ ಧೈರ್ಯ ಬಂದೇ ಬಿಡುತ್ತಿತ್ತು.. ಈ ಅನುಭವ ಸಾಕಷ್ಟು ಜನರಿಗಿದೆ. ಆ" +
                    " ದೃಷ್ಟಿ ನೋಟ ಕರುಣಾಪೂರಕವೆನ್ನಬೇಕೊ, ಪರಿಕ್ಷಾತ್ಮಕವೆನ್ನಬೇಕೊ, ಅಥವಾ ಪರಿಹಾರಕ ದೃಷ್ಟಿ ಎನ್ನ" +
                    "ಬೇಕೊ ಅದೊಂದು ತಿಳಿಯದ ಮಾತು, ಏನಾದರೂ ಆನ್ನಬಹುದು ಆದರೆ ನೋಟದ ರೋಮಾಂಚನದ ಅನುಭವ ಮಾತ್ರ. ಬಲ್ಲ" +
                    " ಭಕ್ತರಿಗೆ ಗೋಚರ, ಇಂತಹ ಹಲವಾರು ವಿಶಿಷ್ಟ ರೀತಿಯ ವಿಷಯಗಳು ಬೆಟ್ಟವನ್ನ ತೆಕ್ಕೆಯಲ್ಲಿ ಹಿಡಿಯು" +
                    "ವ ಆಸೆಯಂತೆ ಕಾಣಬಹುದೆಂಬುದು ನನ್ನ ಭಾವ.  \n\t\t\t\t\t\t\t\t ಈ ಚರಿತಾಮೃತ ಬರೆಯುವಾಗ ಬರೆಯ" +
                    "ುವ ಶೈಲಿಯ ಬಗ್ಗೆ ನನಗೆ ಬಹಳ ಆತಂಕವಿತ್ತು. ಮೊದಮೊದಲು ಸುಮ್ಮನೆ ವಿಷಯ ಒಂದೆಡೆ ಬರೆದಿಡುವದು. ನ" +
                    "ಂತರ ಯಾರಾದರೂ ಸಾಹಿತಿಗಳ ಹತ್ತಿರ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಬರೆಸಿದರಾಯಿತು ಎಂಬ ನಿಲುವೂ ಕೂಡಾ ಒಂದಡ" +
                    "ೆ ಇತ್ತು, ಆದರೆ ನನ್ನ ಆತಂಕವನ್ನು ಕೆಲ ಗುರುಬಾಂಧವರಲ್ಲಿ ಹೇಳಿದೆ. ಬರೆದ ಕೆಲವು ಸನ್ನಿವೇಶಗಳನ" +
                    "್ನು ತೋರಿಸಿದೆ, ಅವರು ನೀಡಿದ ಪ್ರೋತ್ಸಾಹ ಅಷ್ಟಿಷ್ಟಲ್ಲ. ಶಂಕರ ಹು.ಕಾಶೆ ಅಫಜಲಪೂರ,ಮಲಕಣ್ಣ ಪೂ" +
                    "ಜಾರಿ, ಬೆನಕೊಟಗಿ ಹಾಗೂ ಠೇವಣಸಿದ್ದ ಕುಡಕಿ, ನ ಬರವಣಿಗೆಯನ್ನು ಪ್ರತಿ ಹಂತದಲ್ಲೂ ಓದಿ, ನನಗೆ ಹ" +
                    "ುಮ್ಮಸ್ಸು ಬರುವಂತೆ ಪ್ರೋತ್ಸಾಹಿಸಿದ್ದು ನಾನೆಂದೂ ಮರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಶಂಕರ ಕಾಶೆ ನಾನ ಬರೆ" +
                    "ಯಲು ಕುಳಿತಾಗಲೇಲ್ಲಾ ಬಂದು ಓದಿ ಸಂತೋಷಪಡುತಿದ್ದ, ಹಾಗೆ ಹುಮ್ಮಸ್ಸು ತುಂಬುತ್ತಿದ್ದ ಅದೂ ಕೂಡಾ" +
                    " ಅವರ ಒಂದು ಗುರುಸೇವೆ ಅನ್ನಬಹುದು. ಜೊತೆಗೆ ಭಕ್ತರಾದ ಸೋಮಲಿಂಗ ಶಿರಸಗಿ, ಇವರು ನಾನು ಬರೆಯುವ " +
                    "ಪ್ರತಿ ಸಮಯದಲ್ಲಿ ಬಂದು ಅಪ್ಪನ ಆಂತರಿಕ ವಿಚಾರಗಳ ಬಗ್ಗೆ ಹಾಗೂ ಸೂಕ್ಷ್ಮಗಳ ಬಗ್ಗೆ ಬಹಳ ಆಳವಾಗಿ" +
                    " ಚರ್ಚೆ ಮಾಡುತ್ತಿದ್ದ. ಅನೇಕ ವಿಷಯಗಳು ಬರೆಯುವಲ್ಲಿ ಬಹಳ ಸಹಕಾರಿಯಾಯಿತು. ಈ ಗ್ರಂಥ ರಚನೆಯಲ್ಲ" +
                    "ಿ ಅವನ ವಿಚಾರಧಾರೆ ನನಗೆ ಬಹಳ ಉಪಯುಕ್ತವಾದವು ಎಂಬುದರಲ್ಲಿ ಎರಡು ಮಾತಿಲ್ಲ. ಅದಲ್ಲದೆ ನನ್ನ ಸ್" +
                    "ನೇಹಿತ ಆಂದೋಲಾದ ಶ್ರೀ ಅಮರೇಷ ಕಲ್ಲೂರ ಕೂಡಾ ನನ್ನ ಮನಸ್ಸಿನ ಆಳಕ್ಕೆ ಇಳಿದು ಚರ್ಚಿಸಿ ವಿಷಯಗಳಿ" +
                    "ಗೆ ವಿವರ ನೀಡುವದರ ಜೊತೆಗೆ ನಾನು ಪರಸ್ಥಳಕ್ಕೆ ಹೋಗಬೇಕಾದಲ್ಲಿ ನನ್ನ ಜೊತೆ ಬರುತ್ತಿದ್ದ.ಈ ಗ್ರ" +
                    "ಂಥ ಬರೆಯುವಾಗ ನಾನೆಲ್ಲೇ ಕೂಡಲಿ ಹಗಲಿರುಳು ನನ್ನ ಸೇವೆಯನ್ನು ಮಾಡಲು ಹುಡುಕಾಡಿ ಬರುವವರಲ್ಲಿ ರ" +
                    "ಾಜು ಶೀತನೂರ, ಆಶೋಕ ಬೇನೂರ, ಮೈಬೂಬಸಾಬ ಅಂಗಡಿ, ಮಹೇಶ ಸಾವಳಸಂಗ ಮಲ್ಲು ಗಾಣಿಗೇರ, ಮೊದಲಿಗರು. " +
                    "ನನಗೆ ಬರೆಯಲು ಬೇಕಾದ ಪರಿಕರಗಳನ್ನು ಒದಗಿಸಿ ತಮ್ಮ ಸೇವೆ ಸಲ್ಲಿಸಿದ್ದಾರೆ. \n\t\t\t\t\t\t\t" +
                    "\t ಈ ಕೃತಿಯಲ್ಲಿ ಬರುವ ಸನ್ನಿವೇಶಗಳಿಗೆ ತಕ್ಕಂತೆ ಹಲವು ಚಿತ್ರಗಳನ್ನು ಅತಿ ಸುಂದರವಾಗಿ ವರ್ಣ " +
                    "ಚಿತ್ರ ರಚಿಸಿದ ಮಠದ ಭಕ್ತ ಕಲಾವಿದ, ಮುತ್ತು ದಿಂಡವಾರ ಈ ಕೃತಿಯ ಅಲಂಕಾರ ಹೆಚ್ಚುಸುವಲ್ಲಿ ಭಾಗಿ" +
                    "ಯಾಗಿದ್ದಾನೆ ಎನ್ನಲು ತುಂಬಾ ಹರ್ಷವೆನಿಸುತ್ತದೆ. ಅದೇ ತರಹ ಪ್ರತಿ ಅಧ್ಯಾಯಗಳಿಗೆ ವಿಷಯಕ್ಕೆ ತಕ" +
                    "್ಕುದಾದ ನುಡಿಕಟ್ಟು (ವಚನ) ರಚಿಸಿ, ಶ್ರೀ ಸಂಗನಬಸವರ ಮೇಲಿರುವ ಅವರ ಭಕ್ತಿ ಹಾಗೂ ನಂಬಿಕೆಯನ್ನು" +
                    " “ಗುರು ಮಲ್ಲಿನಾಥನೆಂಬ ನಾಮಾಂಕಿತದಿಂದ ರಚಿಸಿರುವ ವಚನಗಳನ್ನು ನೀಡಿರುವ ಅಂದೇವಾಡಿಯ ಗೈಬೀಶ್ ಕ" +
                    "ವಿಗಳಿಗೆ ನನ್ನ ಅನಂತ ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುವೆ. \n\t\t\t\t\t\t\t\t ಈ ಕೃತಿಯನ್ನು ಓದಿ" +
                    " ತಪ್ಪುಗಳನ್ನು ತಿದ್ದಿ ಒಪ್ಪವಾಗಿಸಿ ಕೃತಿಗೆ ಸದಾಶಯವನ್ನು ಆಸಕ್ತಿಯಿಂದ ಬರೆದುಕೊಟ್ಟ ಹಿರಿಯ ಸ" +
                    "ಾಹಿತಿಗಳಾದ ಸಿಂದಗಿಯ ಡಾ.ಎಂ. ಎಂ ಪಡಶೆಟ್ಟಿ ಅವರಿಗೆ ಹೃತ್ಪೂರ್ವಕ ಧನ್ಯವಾದಗಳು. ಅದೇ ತರಹ ಕೃತ" +
                    "ಿ ರಚನೆಯ ಸಂದರ್ಭಗಳಲ್ಲಿ ಹಾಗೂ ನನ್ನ ಪ್ರತಿ ನಡೆಗಳಲ್ಲಿ ಬೆಂಬಲವಾಗಿ ನಿಂತು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತ" +
                    "ಾ ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ನನ್ನ ಬಲವಾಗಿ ಕಂಡು ಬರುವ ನನ್ನ ಆತ್ಮೀಯ ಮಿತ್ರ ಡಾ|| ಮಹಾಂತೇಶ ಹಿರೇಮ" +
                    "ಠ ಅವರನ್ನು ಸ್ಮರಿಸುತ್ತೇನೆ.ಅಪ್ಪನವರ ಅನೇಕ ವಿವಿಧ ಭಂಗಿಗಳಲ್ಲಿಯ ಭಾವಚಿತ್ರಗಳನ್ನು ತಮ್ಮ ಮನೆ" +
                    "ಗಳಲ್ಲಿ ಇರುವದನ್ನು ನೀಡಿ ಕೃತಿಗೆ ಶೃಂಗಾರಗೊಳಿಸಿದ ಭೀಮರಾಯ ಕೂಳಾರಿ, ಬೋರಗಿ, ಸುರೇಶ ಚಾಗಶೆಟ್" +
                    "ಟಿ ಹಾಗೂ ಶಂಕರಗೌಡ ಬಬಲೇಶ್ವರ ಮಠದ ಅನೇಕ ಭಕ್ತರಿಗೂ ನನ್ನ ಧನ್ಯವಾದಗಳು, ಮತ್ತು ಈ ಗ್ರಂಥದ ಬರವ" +
                    "ಣಿಗೆ ಸಮಯದಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷ ಹಾಗೂ ಪರೋಕ್ಷವಾಗಿ ಸಹಕಾರ ಪ್ರೋತ್ಸಾಹ ನೀಡಿದ ನಮ್ಮ ಎಲ್ಲ ಭಕ್ತವರ" +
                    "್ಗಕ್ಕೆ ನನ್ನ ಅನಂತ ಅನಂತ ನಮನಗಳು. \n\t\t\t\t\t\t\t\t ನಾನೇನೂ ಈ ಗ್ರಂಥವನ್ನು ಬರೆದು ಮುಗ" +
                    "ಿಸಿದೆ ಆದರೆ, ಅದನ್ನು ಒಪ್ಪವಾಗಿ ಟೈಪ್ ಮಾಡಿ ಪುಸ್ತಕಕ್ಕೆ ಆಕಾರವನ್ನು ತಂದು, ಇದು ಹೀಗೆ ಇರಬೇ" +
                    "ಕು ಹಾಗೆ ಆಗಬೇಕೆಂದು ಕನಸು ಕಟ್ಟಿ ಸಾಕಾರಗೊಳಿಸುವಲ್ಲಿ ಅತ್ಯಂತ ಶ್ರದ್ಧೆ ನಿಷ್ಠೆಯಿಂದ ಮತ್ತು " +
                    "ಬದುಕಿನಲ್ಲಿ ಬಂದ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಗುರುಸೇವೆ ಇದು ಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ತನ್ನ ಕಾಯಕದ ಜೊತೆ ಜೊ" +
                    "ತೆಗೆ ಈ ಗ್ರಂಥದ ಸುಂದರವಾಗಿ ಅಕ್ಷರಗಳನ್ನು ಮುತ್ತಾಗಿ ಪೋಣಿಸಿ, ಗ್ರಂಥ ಸುಂದರವನ್ನಾಗಿಸಿ ಅಂದವ" +
                    "ಾಗಿ ಕಂಪ್ಯೂಟರಿಕರಿಸಿರುವ ಶ್ರೀ ಮಠದ ಮಗ ಅಫಜಲಪೂರದ ವಿಶ್ವನಾಥ ಶಂ.ಕಾಶೆ (ಆರ್ಪಿತ್ ಡಿಜಿಟಲ್‌ " +
                    ") ಇವನಿಗೂ ಕೂಡಾ ತುಂಬು ಹೃದಯದ ಧನ್ಯವಾದಗಳು. ಹಾಗೂ ಗುರು ಸಂಗನಬಸವರ ಕೃಪೆ ಸದಾ ಕಾಪಾಡಲಿ.\n\t" +
                    "\t\t\t\t\t\t\t ಇನ್ನೊಂದು ಮಾತು ಈ ಗ್ರಂಥ ಬರೆಯುವಲ್ಲಿ ಎಷ್ಟೋ ವಿಷಯ ಗಮನಿಸಿ, ವಿಚಾರಿಸಿ, ನ" +
                    "ೆನಪಿಸಿಕೊಂಡು ಸಾಕಷ್ಟು ಸಮಯ ಕಳೆದು ರಚಿಸಿದ್ದಾಗಿದೆ. ಆದರೆ ಅಪ್ಪನವರ ಜೀವನದಲ್ಲಿ ನಡೆದ ಎಲ್ಲಾ" +
                    " ವಿಷಯಗಳು, ಲೀಲೆಗಳು ದಾಖಲಿಸಲು ಆಗಲಿಲ್ಲಾ. ಹಾಗಾಗಿ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ ಚರಿತಾಮೃ" +
                    "ತ ಗ್ರಂಥದ ಬರವಣಿಗೆ ಮುಕ್ತಾಯವಾಯಿತು ಎಂದು ಹೇಳಲು ನನ್ನ ಮನ ಒಪ್ಪುವದಿಲ್ಲ. ಅವರ ಕೃಪೆ ಹಾಗೂ ಶ" +
                    "್ರೀ ಸದ್ಗುರು ವೀರೇಶ್ವರರ ಇಚ್ಚೆಯಾದಲ್ಲಿ, ಈ ಗ್ರಂಥದ ಮುಂದಿನ ಭಾಗ ಎರಡನೆ ಸಂಪುಟ ರಚಿಸುವದು ನ" +
                    "ನ್ನ ಮನೋ ಬಯಕೆ ಅದನ್ನು ತಮ್ಮ ಮುಂದಿಡುತ್ತಾ, ಈ ಕೃತಿಯ ರಚನೆಗೆ ನೆಪಮಾತ್ರಕ್ಕೆ ನನ್ನನ್ನು ಮುಂ" +
                    "ದಿಟ್ಟು ರಚಿಸಿ ಕೃತಾರ್ಥನನ್ನಾಗಿಸಿದ ನನ್ನ ಆರಾಧ್ಯ ದೇವ ಶ್ರೀ ಸಮರ್ಥ ಸದ್ಗುರು ಆರೂಢ ವೀರೇಶ್ವ" +
                    "ರ ಶಿವಯೋಗಿಗಳಿಗೆ ಅನಂತ ಶತಕೋಟಿ ಪ್ರಣಾಮಗಳು.\n\n ಇತಿ ನಮಸ್ಕಾರಗಳು: \n ಶ್ರೀ ನಿತ್ಯಾನಂದ ಮಹ" +
                    "ಾರಾಜರು \n ಆರೂಢ ಮಠ ರಾಂಪೂರ ( ಪಿ . ಎ)",

            "image": require("../.././assets/n.jpeg"),
            "imageTitle": "ಶ್ರೀ ನಿತ್ಯಾನಂದ ಮಹಾರಾಜರು"
        }, {
            "id": '01',
            "name": "01.ಶ್ರೀ ಆರೂಢ ಗುರುಭ್ಯೋನಮಃ ",
            "bio": "\n\t\t\t\t\t\t\t\t\t\t\t\t\t -:ಗಣಾಧೀಶ ಸ್ತೋತ್ರ:-  \n\t\t ವಕ್ರತುಂಡ ಮಹಾಕಾಯ ಸೂರ್ಯಕ" +
                    "ೋಟಿ ಸಮ ಪ್ರಭ \n\t\t ನಿರ್ವಿಘ್ನಂ ಕುರುಮೆದೇವಾ ಸರ್ವ ಕಾರ್ಯೇಸು ಸರ್ವದಾ||   \n\n\ ಪರಮ ವೈ" +
                    "ರಾಗ್ಯ ತಪೋನಿಧಿ, ತ್ರಿವಿಧ ದಾಸೋಹ ಮೂರ್ತಿ,ಜಾತ್ಯಾತೀತ  ಪಾವನ ಮೂರ್ತಿ ಎನ್ನ ಆರಾಧ್ಯ ದೈವ ಸದ್" +
                    "ಗುರುವಿನ ಅಡಿದಾವರೆಗಳಿಗೆ ಶತಕೋಟಿ ಪ್ರಣಾಮಗೈದು, ಪರಮ ವಿಭೂತಿ ಪುರುಷ ಕಥಾಮೃತ ಪ್ರಕಟಗೊಳ್ಳಲು " +
                    "ಎನ್ನ ಮನದಲ್ಲಿ ವಾಸವಾಗಿ ಲೆಕ್ಕಣಿಕೆ ಹಿಡಿದು ಜಗದ ಜೀವಿಗಳಿಗೆ ಉದ್ಧಾರಕ್ಕಾಗಿ ಈ ಚರಿತ್ರೆಯನ್ನ" +
                    "ು ನೆಪಮಾತ್ರ ಎನ್ನ ಮುಂದಿಟ್ಟು ರಚಿಸಿದ ಪರಮ ಗುರುವಿನ ಅಡಿವಾವರೆಗಳಿಗೆ ಭಕ್ತಿಪೂರ್ವಕ ಸಮರ್ಪಣೆ" +
                    ". \n\n\t\t\t\t\t\t\t\t ಭಾರತದೇಶ ಶರಣ ಸಂಸ್ಕøತಿಯ ಅಧ್ಯಾತ್ಮದ ತಳಹದಿಯ ದೇಶ, ಘನತೆವೆತ್ತ ವ" +
                    "ಿಚಾರ ಪ್ರಣ್ಯಾಲಿಗಳು. ಧಾರ್ಮಿಕ ಪಂಥಗಳು, ವೇದ ಉಪನಿಷತ್ಗ\ಳು, ಸ್ಮøತಿ ಆಗಮಗಳ ಆಗರ ತುಂಬಿದ ಸು" +
                    "ಸಂಪನ್ ಪರಂಪರೆಯ ಪುಣ್ಯ ಭೂಮಿಯಿದು.      \n\t\t\t\t\t\t\t\t ಅದರಲ್ಲೂ ಕನ್ನಡನಾಡು ಸುಸಂಸ್" +
                    "ಕøತಿಯ ತವರೂರು. ಇಲ್ಲಿನ ಪ್ರತಿ ಅಡಿ ಹುಡಿಯಲ್ಲಿ ಪುಣ್ಯz Àಶಲೆ ಮೈದುಂಬಿದೆ.  ಅನುಪಮ ದೈವೀಕತೆ" +
                    "ಯುಳ್ಳ ಆಧ್ಯಾತ್ಮಾನುಸಂದಾನದ ಸತ್ಯಪ್ರಭೆ ವಿಚಾರ ಧಾರೆಯ ಅನಿರ್ವಚನೀಯವಾದ ತತ್ವಗಳನ್ನು ಸಮಸ್ತ ಮ" +
                    "ಾನವ ಜನಾಂಗಕ್ಕೆ ದೃಢಪಡಿಸುವುದಕ್ಕಾಗಿ ಈ ಭೂಮಿಯಲ್ಲಿ ಆಗಾಗ ಅಲ್ಲಲ್ಲಿ ಅವತಾರಿಗಳು, ವಿಭೂತಿ ಪು" +
                    "ರುಷರು, ಮಹಾತ್ಮರು, ಸಂತರು, ಯೋಗಿವರಣ್ಯರು ಈ ನಾಡಿನಲ್ಲಿ ಉದಯಿಸುತ್ತಾರೆ.               \n" +
                    "\t\t\t\t\t\t\t\t ಈ ಜಗತ್ತಿನ ಸೃಷ್ಠಿಯು ಭಗವಂತನ ಲೀಲಾ ಮಹಿಮೆ. ಸೃಷ್ಠಿಯಲ್ಲಿಯ ಪ್ರತಿಯೊಂದು" +
                    " ಜೀವಿಯೂ ದೇವರು ನೀಡಿರುವ ಜೀವನವನ್ನು ಸಾಗಿಸಲು ಹೋರಾಡುತ್ತಿರುತ್ತದೆ. ಜೀವನ ಮಾರ್ಗಕ್ಕಾಗಿ ಹಲ" +
                    "ವಾರು ಋಣಭಾರಗಳಲ್ಲಿ ಸಿಲುಕಿ ಬಂಧನಕ್ಕೊಳಗಾಗುತ್ತದೆ.    \n\n\t\t ತ್ರಿಭಿರ್ಗುಣಮಯೈರ್ಬಾವೈರೆ" +
                    "ಬಿಃ ಸರ್ವಮಿದಂ ಜಗತ್ | \n\t\t ಮೋಹಿತಂ ನಾಭಿಜಾನಾತಿ ಮೊಮೇಭ್ಯೆಃ ಪರಮವ್ಯಯಮ್ ||      \n\n" +
                    "\t\t\t\t\t\t\t\t ಮೂರು ಗುಣಗಳಿಂದ (ರಜ ಸತ್ವ ಮತ್ತು ತಾಮಸ) ಮೋಹಿತನಾಗಿ. ಗುಣಾತೀತನು ಮತ್ತು" +
                    " ಅವ್ಯಯನಾಗಿರುವ ನನ್ನನ್ನು ಇಡಿ ಜಗತ್ತು ತಿಳಿಯುವುದಿಲ್ಲ ಎಂಬ ಭಗವದ್ಗೀತೆಯ ಸಾರದಂತೆ       " +
                    "\n\t\t\t\t\t\t\t\t ಭೌತಿಕ ಪ್ರಕೃತಿಯ ಬಳಕೆಯಿಂದಾಗಿ ಸ್ವಭಾವಗಳಲ್ಲಿ ವಿಭಿನ್ ರೂಪ ತಳೆಯುತ್ತ" +
                    "ಾ ನಡೆಯುತ್ತದೆ. ರಜೋ, ಸತ್ವ, ತಾಮಸಗಳೆಂಬ ಭೌತಿಕ ತ್ರಿಗುಣಗಳಿಂದಾಗಿ ಮಾನವ ಜೀವಿಯ ಜೀವನ ಮಾರ್ಗ" +
                    "ದಲ್ಲಿ ಭಿನ್ನ ಭಿನ್ನ ಆಶೋತ್ತರಗಳು ಹುಟ್ಟಿ, ಆಶೆಯೆಂಬ ಮಾಯಾ ಶಕ್ತಿಯ ಇಚ್ಛಾ ವೃತ್ತಿಗಳಲ್ಲಿ ನಿ" +
                    "ರತನಾಗುತ್ತಾನೆ.      \n\t\t\t\t\t\t\t\t ಸೃಷ್ಠಿಯ ಎಲ್ಲ ಜೀವಿಗಳಲ್ಲಿಯೇ ಪ್ರಗತಿ ಹೊಂದಿರು" +
                    "ವ ಮಾನವ ತನ್ನ ಜೀವನ ಮಾರ್ಗದೊಂದಿಗೆ ತನ್ನ ಸೃಷ್ಠಿಯ ನಿಜಧ್ಯೆಯವನ್ನರಿಯುವ ಅಮೂಲ್ಯ ಜ್ಞಾನವು ಹೊ" +
                    "ಂದಿರುವನು. ಸ್ವರೂಪ ಜ್ಞಾನದ ಅಭಯವು, ಮಾನವನ ಮೇಲಿರುವ ಅನಂತ ಅಂತಃಕರುಣವು ಭಗವಂತನ ಕೊಡುಗೆಯಾಗಿ" +
                    "ದೆ.      \n\t\t\t\t\t\t\t\t ಮಾನವನು ಜೀವನ ಮಾರ್ಗದೊಂದಿಗೆ ಭಗವಂತನು ತನಗಿತ್ತ ಜ್ಞಾನದ ಬಳ" +
                    "ಕೆಯನ್ನು ತಿಳಿಯದೆ, ಆನಂದವನ್ನು ಅನುಭವಿಸಿ ಸುಖ ಪಡುವುದು ಬಿಟ್ಟು, ಸಂಪತ್ತಿನ ಆಸೆÉ, ಭೂಮಿಯ ಆ" +
                    "ಸೆ, ಹೆಣ್ಣಿನ ಆಸೆಗಳನ್ನು ಹುಟ್ಟಸಿಕೊಂಡು ಅವುಗಳ ಬೆನ್ನುಹತ್ತಿ ಧರ್ಮ, ನೀತಿ ನಿಯಮಗಳನ್ನು ಗಾಳ" +
                    "ಿಗೆ ತೂರುತ್ತಾನೆ. ದುಃಖ ಪಡುತ್ತಾನೆ.      \n\t\t\t\t\t\t\t\t ಇರದದ್ದನ್ನು ಹಂಬಲಸಿ ಹಂಬಲ" +
                    "ಸಿ ಹಲಬುತ್ತಾನೆ. ಅವನಿಗಿದ್ದದ್ದು ತನಗಿಲ್ಲ, ನನಗೇ ಎಲ್ಲವೂ ಇರಲಿ, ಎಂಬ ಆಸೆಯ ಪಾಶಕ್ಕೆ ಸಿಲುಕ" +
                    "ಿ ಮತಿಗೆಟ್ಟು ಕ್ರೋಧಭರಿತನಾಗಿ ಕ್ರೂರಿಯಾಗುತ್ತಾನೆ.      \n\t\t\t\t\t\t\t\t ನಾನೇ ಶ್ರೇಷ" +
                    "್ಠ ನನ್ನ ಜಾತಿ ಶ್ರೇಷ್ಟ ನಾನು ಉಚ್ಛ ಜಾತಿ ಅವನು ನೀಚ ಜಾತಿ ಎಂಬ ವರ್ಣ ಸಂಕೀರ್ಣತೆಯ ಆವರಣದಲ್ಲ" +
                    "ಿ ಸಿಲುಕಿ ವೈಚಾರಿಕ ಅಧಃಪತನಗೊಳ್ಳುತ್ತಾನೆ. ಸಮಾಜವನ್ನು ಒಡೆದು ಜಾತೀಯತೆಯ ಜ್ವಾಲಾಗ್ನಿಗೆ ತಳ್" +
                    "ಳಿ ಮೇಲುಕೀಳೆಂಬ ಮಾತ್ಸರ್ಯದ ಭೇದದ ಅನಾವರಣ ಮಾಡುತ್ತಾನೆ.      \n\t\t\t\t\t\t\t\t ಭಗವಂತನ" +
                    "ು ತನಗಾಗಿ ಕರುಣಿಸಿದ ಆನಂದವನ್ನು ಅನುಭವಿಸುವುದು ಹೇಗೆ ? ಮಾನವ ಜನ್ಮಕ್ಕೆ ಬಂದ ಮೇಲೆ ನಾನಾರು " +
                    "ಏತಕ್ಕಾಗಿ ಬಂದಿರುವೆ ನನ್ನದೆನ್ನುವುದು ಏನು ? ನಾನು ಯಾವ ಮಾರ್ಗವಿಡಿದು ಸಾಗಬೇಕು? ಎಂಬದು ಮರೆ" +
                    "ತು ಕಾಮ, ಕ್ರೋಧಗಳೆಂಬ ಅರಿಷಡ್ವರ್ಗಗಳ ಪಾಪದ ಕೂಪದಲ್ಲಿ ಬೆಂದು ಕೊನೆಗೆ ಭಗವಂತನಲ್ಲಿ ಮೊರೆಯಿಡು" +
                    "ತ್ತಾರೆ.      \n\t\t\t\t\t\t\t\t ಇಂತಹ ಕಾಲಕ್ಕೆ ಮಾನವ ಜನಾಂಗದ ಉದ್ಧಾರಕ್ಕಾಗಿ ಹಾಗೂ ನಾಡ" +
                    "ಿನ ಸನಾತನ ಸುಸಂಸ್ಕøತ ಧರ್ಮದಾಯ ಹೇತುಗಳ ರಕ್ಷಣೆಗಾಗಿ       \n\n\t\t ಯದಾ ಯದಾ ಹಿ ಧರ್ಮಸ್ಯ" +
                    " ಗ್ಲಾನಿರ್ಭವತಿ ಭಾರತ | \n\t\t ಅಭ್ಯೂತ್ಥಾನಮಧರ್ಮಸ್ಯ ತದಾತ್ಮಾನಂ ಸೃಜಾಮ್ಯಹಮ್ || \n\t\t " +
                    "ಪರಿತ್ರಾಣಾಯ ಸಾಧೂನಾಂ ವಿನಾಶಾಯ ಚ ದುಷ್ಕೃತಾಮ್ | \n\t\t ಧರ್ಮಸಂಸ್ಥಾಪನಾರ್ಥಾಯ ಸಂಭವಾಮಿ ಯು" +
                    "ಗೇ ಯುಗೆ ||      \n\n\t\t\t\t\t\t\t\t ಶಿವನು ಆಗಾಗ ಮಾನವರೂಪದಲಿ ಮಹಾತ್ಮನಾಗಿ ಜನ್ಮತಾಳಿ" +
                    " ಪಾಪದಕೂಪದಲ್ಲಿ ಬೆಂದು ನರಳುವ ಮಂದ ಮಾನವನನ್ನು ಉದ್ಧರಿಸುತ್ತಾನೆ, ನಿಜ ಧರ್ಮವನ್ನು ಸಂಸ್ಥಾಪಿ" +
                    "ಸುತ್ತಾನೆ.      \n\t\t\t\t\t\t\t\t ಅಂತೆಯೇ ಕನ್ನಡನಾಡಿನ ವಿಜಾಪೂರ ಜಿಲ್ಲೆಯ ಸಿಂದಗಿ ತಾಲ" +
                    "ೂಕಿನ ರಾಂಪೂರವೆಂಬ ಗ್ರಾಮದಲ್ಲಿ ಭಕ್ತರ ಜ್ಞಾನಾಂಧತೆಯನ್ನು ಕಳೆಯಲು, ಮಾನವೀಯ ಮೌಲ್ಯಗಳನ್ನು ಗÀ" +
                    "ಂತವ್ಯಗೊಳಿಸಿ ಸಮಾನತೆಯನ್ನು ಸಾಕಾರಗೊಳಿಸಲು ಮಹಾತ್ಮನು ಉದಯಿಸುವ ಕಾಲ ಸನ್ನಿಹಿತವಾಗಿದೆ. ",
            "sloka": [
                "ಶ್ರೀ ಸದ್ಗುರು ಸಮರ್ಥ ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ ಚರಿತ್ರೆ", "[ಬೆನಕೊಟಗಿ ಅಪ್ಪನವರು]"
            ],
            "image": require("../.././assets/siddaroodh.jpeg"),
            "imageTitle": "ಶ್ರೀ ಸದ್ಗುರು ಸಿದ್ಧಾರೂಢರು"
        }, {
            "id": '02',
            "name": "02. ರಾಮಪುರ ಗ್ರಾಮ - ದೇವಜನ್ಮ ನೇಮ",
            "bio": "\n\t\t\t\t\t\t\t\t ಸುರಪುರದ ಗೋಶಲ ವಂಶದ ಮೂರನೆ ದೊರೆಯಾದ ಪಿತಾಂಬರಿ ಬಹಿರಿ ಪಿಡ್ಡನಾಯಕ ಅದ" +
                    "ಾವುದೊ ಕಾರ್ಯ ನಿಮಿತ್ಯವಾಗಿ ತನ್ನ ಅನುಚರರೊಂದಿಗೆ ಸೊನ್ನಲಾಪುರದಿಂದ ಸುರಪೂರಕ್ಕೆ ಮಾರ್ಗವಾಗಿ " +
                    "ಪ್ರಸ್ತುತ ಈಗ ರಾಮಪುರ ಗ್ರಾಮವಿರುವ ಪ್ರದೇಶದಲ್ಲಿ ಹಾಯ್ದು ಹೊರಟ್ಟಿದ್ದರಂತೆ, ಈ ಜಾಗೆಯಲ್ಲಿ ಆ" +
                    "ವಾಗ ಬರೀ ಡಬಗಳ್ಳಿ ಮುಳ್ಳಿನ ಕಂಟಿಯಿಂದ ಕೂಡಿತ್ತು. ಆಗ ಸುರಪುರದ ದೊರೆಯು ಇಲ್ಲಿ ಒಂದು ಕೌತುಕದ" +
                    " ದೃಷ್ಯವನು ನೋಡುತ್ತಾ \n\t\t\t\t\t\t\t\t ಮೊಲವೊಂದಕ್ಕೆ ನಾಯಿಯು ತನ್ನ ಆಹಾರಕ್ಕಾಗಿ ಬೇಟೆಯ" +
                    "ಾಡುತ್ತ ಅಟ್ಟಿಸಿಕೊಂಡು ಬರುತ್ತಿದೆ. ಮೊಲವು ಪ್ರಾಣಾಭಯದಿಂದ ಓಡೋಡಿ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಈ ಡಬಗಳ್" +
                    "ಳಿ ಇರುವ ಪ್ರದೇಶದ ಕಡೆಗೆ ಬರುತ್ತಿದೆ. ಸದ್ಯ ರಾಮಪುರ ಗ್ರಾಮವಾಗಿರುವ ಪ್ರದೇಶದ ಸರಹದ್ದಿಗೆ ಬಂ" +
                    "ದೊಡನೆಯೆ ಮೊಲವು ನಾಯಿಗೆ ತಿರುಗಿ ನಿಂತಿತಂತೆ, ಗಕ್ಕನೆ ನಿಂತ ನಾಯಿಯು ಮೊಲಕ್ಕೆ ಅಂಜಿ ಅಲ್ಲಿಂದ" +
                    " ಕಾಲ್ಕಿತ್ತಿ ಓಡಿಹೋಗುವ ದೃಷ್ಯವನ್ನು ನೋಡಿದ ದೊರೆ \n\t\t\t\t\t\t\t\t “ಈ ಭೂಮಿಯಲ್ಲಿ ಏನೋ" +
                    " ವಿಶೇಷ ಗುಣವಿದೆ ಪುಣ್ಯಾಂಶವು ಸಂಭೂತವಾಗಿಹದೆಂದು” ಅರಿತು, ಅಲ್ಲಿಯ ಪ್ರದೇಶ ಸ್ವಚ್ಛಗೊಳಿಸಿ ಸ" +
                    "್ವಲ್ಪದಿನಗಳ ಮಟ್ಟಿಗೆ  ಬಿಡಾರ ಹೂಡುತ್ತಾರೆ. ನಂತರ ಇಲ್ಲೊಂದು ರಾಮಪುರವೆಂಬ ಗ್ರಾಮವನ್ನು ನಿರ್" +
                    "ಮಿಸಿದರೆಂಬ ಕಥೆಯು ಹಲವು ತಲೆಮಾರುಗಳಿಂದ ಹಿರಿಯರ ಬಾಯಿಯಿಂದ ಬಾಯಿಗೆ ಹೇಳುತ್ತಾ ಕೇಳುತ್ತಾ ಬಂದ" +
                    " ಪ್ರತೀತಿಯು ಈ ಊರಿನ ಮಣ್ಣಿನ ಹಿರಿಮೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸುವು \n\t\t\t\t\t\t\t\t ಅದಕ್ಕೆಂ" +
                    "ದೆ ಇರಬೇಕು ಈ ಊರಿನಲ್ಲಿ ಆಗಾಗ ಮಹಾತ್ಮರ ಜನನವಾಗುತ್ತಿರುವುದು ಕಾಣುತ್ತೇವೆ. ಈ ಗ್ರಾಮದಲ್ಲಿ ಹ" +
                    "ುಚ್ಚಯ್ಯರೆಂಬ ಸತ್ಪುರುಷರು ಜನಿಸಿ ಅನೇಕ ಪವಾಡಗಳನ್ನು ಮೆರೆದು ಜೀವಂತ ಸಮಾಧಿಯಾದ ಬಗ್ಗೆ ತಿಳಿದ" +
                    "ು ಬರುತ್ತದೆ. ದನಕರುಗಳಿಗೆ, ಕುದುರೆಗಳಿಗೆ ಹೊಟ್ಟೆನೋವು ಬಂದರೆ ಈ ಹುಚ್ಚಯ್ಯನ ಸಮಾಧಿಗೆ ಸುತ್ತ" +
                    "ು ಹಾಕಿಸಿದರೆ ವಾಸಿಯಾಗುವದೆಂದು ಹೇಳುತ್ತಾರೆ. ಈಗಲೂ ಊರಿನಲ್ಲಿ ಅವರ ಸಮಾಧಿ ಕಟ್ಟೆಯನ್ನು ನೋಡಬ" +
                    "ಹು \n\t\t\t\t\t\t\t\t ಇಸ್ಲಾಮ್ ಧರ್ಮದ ಹುಸೇನಬಾದಷಹರೂ ಕೂಡಾ ಇಲ್ಲಿಯೆ ಹುಟ್ಟಿ ಅನೇಕ ಲೀಲೆ" +
                    "ಗಳನ್ನು ತೋರಿ ಜನಮಾನಸದಲ್ಲಿ ಉಳಿದು ಇಂದಿಗೂ ಜಾಗೃತ ದೇವರೆನಿಸಿ ಹಿಂದೂ ಮುಸ್ಲಿಮರೆಲ್ಲರೂ ಕೂಡಿ" +
                    " ಪ್ರತಿ ವರ್ಷ ಜಾತ್ರೆ ನೆರವೇರಿಸುತ್ತಾರೆ. ಅವರು ಜನ್ಮ ತಾಳಿದ ಮನೆ ದೇವರ ಮನೆಯಂದು ಮುಜಾವರರ ಓ" +
                    "ಣಿಯಲ್ಲಿ \n\t\t\t\t\t\t\t\t ಇದಲ್ಲದೆ ಇಲ್ಲಿಯ ಹಿರೇಮಠದ ಮನೆತನದಲ್ಲಿ ಒಬ್ಬ ಯೋಗಿಗಳು ಮಳಖೇ" +
                    "ಡದ ಮಠದ ಪೀಠವನ್ನಲಂಕರಿಸಿದ್ದಾರೆ. ಹಾಗೂ ಬಮ್ಮಣಿಯವರ ಮನೆತನದ ಒಬ್ಬ ಮಹಾತ್ಮರು, ಮತ್ತು ಜೋಗೂರ " +
                    "ಮನೆತನದಲ್ಲಿಯ ಶ್ರೀ ಚನ್ನವೀರ ಸ್ವಾಮಿಗಳು ಸಿಂದಗಿಯ ಸಾರಂಗ ಮಠದ ಪೀಠವೇರಿದ್ದಾರೆ. ಚನ್ನವೀರ ಸ್" +
                    "ವಾಮಿಗಳು ಹಾಗೂ ಪ್ರಸ್ತುತ ಕಥಾ ಪುರುಷರಾದ ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳು ಸಮಕಾಲಿ" +
                    "ನರು. ಈ ಎಲ್ಲ ಜ್ಞಾನದ ಜ್ಯೋತಿಗಳನ್ನು ನಾಡಿಗೆ ನೀಡಿದ ಹೆಮ್ಮೆ ಈ ರಾಮಪುರಕ್ಕಿದೆ.  \n\t\t\t" +
                    "\t\t\t\t\t ರಾಮಪೂರದಲ್ಲಿ ಕಲಾವಂತರು, ಕಲಾಬಳಗ ಬಹಳ. ಭಜನಾ ಕಲಾಕಾರರು, ಸಂಗೀತ ಗುರುಗಳು ಹೊಂದ" +
                    "ಿದ ಭವ್ಯ ಸಾಂಸ್ಕøತಿಕ ಸಿರಿಯ ಊರಿದು. ಜೊತೆಗೆ ಸಿದ್ದರಾಮೇಶ್ವರ ದೇವಾಲಯ, ಮಲ್ಲಿಕಾರ್ಜುನ ದೇವಾ" +
                    "ಲಯ, ಗಚ್ಚಿನಮಠ, ರಾಂಪೂರ ಬಕ್ಕಪ್ಪಯ್ಯನ ಕಟ್ಟೆಗಳೊಂದಿಗೆ ಖಾಜಾ ಬಂದೇನವಾಜರ ದರ್ಗಾದಂತಹ ದೈವಿಕ " +
                    "ಆರಾಧನೆಯ ಧಾರ್ಮಿಕ ಸ್ಥಾನಗಳು ಹೊಂದಿರುವ ರಾಂಪೂರ ಗ್ರಾಮದ ಹೆಮ್ಮೆಯ ಶಿಖರಕ್ಕೆ ಕಳಸವಿಡಲು 20ನೇ" +
                    " ಶತಮಾನದ ಪೂವಾರ್ಧ ಕಾಲದಲ್ಲಿ ಮತ್ತೊರ್ವ ಮಹಾತ್ಮನ ಅವತಾರವಾಗುವುದು. "

        }, {
            "id": '03',
            "name": "03. ಅವತಾರ",
            "bio": "\n\t\t ಹರನೇ ಗುರು ತಾನಾಗಿ ಧರೆಗಿಳಿದು ಬಂದಿಹನು | \n\t\t ಪರಮ ಪಾವನ ಮೂರ್ತಿ ಶ್ರೀ ಗುರು ಸ" +
                    "ಂಗನಬಸವ \n\t\t ಪೂವಾರ್ಕರೆಂದ ಗುರುಮಲ್ಲಿನಾಥ || \n\n\t\t\t\t\t\t\t\t 1932ರ ವೇಳೆಯಲ್ಲಿ" +
                    " ಮಹಾಮಾರಿ ಪ್ಲೇಗ ರೋಗವು ಎಲ್ಲೆಡೆ ಹಬ್ಬಿಕೊಂಡಿತ್ತು. ಆ ಕಾಲದಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಈ ರೋಗ ಹರಡಿ" +
                    "ತೆಂದರೆ ಜನರೆಲ್ಲ ಮನೆ ತೊರೆದು ಊರು ಬಿಟ್ಟು ಮತ್ತೊಂದು ಸ್ಥಳದಲ್ಲಿ ವಾಸಿಸುವದೂ ಒಂದು ಆಗಿನ ಕ್" +
                    "ರಮವಾಗಿದ್ದಿತು. ಊರಲ್ಲಿ ಇಲಿಗಳು ಸತ್ತು ಬೀಳಲಾರಂಭಿಸಿದವು, ಪ್ಲೇಗ ರೋಗ ಬಂದಿದೆ ಎಂಬ ಸುದ್ದಿ " +
                    "ಹಬ್ಬುತ್ತಿದ್ದತೆಯೇ ಜನರಲ್ಲಿ ಒಂದು ಬಗೆಯ ನಡುಕ ಪ್ರಾರಂಭವಾಗುತ್ತಿತ್ತು.  \n\t\t\t\t\t\t\t" +
                    "\t ಈಗಿನಂತೆ ವೈದ್ಯಕೀಯ ಜ್ಞಾನವಾಗಲಿ, ಸೌಲಭ್ಯವಾಗಲಿ ಸುಲಭದಲ್ಲಿ ಸಿಗುತ್ತಿರಲಿಲ್ಲ. ಊರಲ್ಲಿ ಸ" +
                    "ತ್ತ ಇಲಿಗಳು ಎಲ್ಲೆಂದರಲ್ಲಿ ಬಿದ್ದು ಕೊಳೆತು ನಾರುತ್ತಿದ್ದವು. ಆ ದುರ್ಗಂಧದಿಂದ ರೋಗ ಉತ್ಪಣಗೊ" +
                    "ಳ್ಳುತ್ತಿತ್ತು. ಹೀಗಾಗಿ ಇಲಿಗಳು ಏಕಕಾಲದಲ್ಲಿ ಸಾಯಲಾರಂಭಿಸಿದವೆಂದರೆ ಪ್ಲೇಗ ಹರಡಿದೆ ಎಂದು ತಿ" +
                    "ಳಿಯುತ್ತಿದ್ದ ಜನರು ಊರು ಬಿಡಲು ಪ್ರಾರಂಬಿಸುತ್ತಿದ್ದರು. ಅದರಂತೆ ಶ್ರೀ ವೀರಪ್ಪ ನೀಲಗಂಗಮ್ಮ ದ" +
                    "ಂಪತಿಗಳೂ ಕೂಡಾ ರಾಂಪೂರದಲ್ಲಿಯ ಮನೆಬಿಟ್ಟು ಊರಾಚೆ ಇರುವ ಘಾವಟಾನೆಯ ಬಯಲು ಪ್ರದೇಶದಲ್ಲಿ ಅಂದರೆ" +
                    " ಪ್ರಸ್ತುತ ಕಥಾಪುರುಷರಾದ ಶ್ರೀಗಳ ಸಮಾಧಿ ಮಂದಿರ ಹಾಗೂ ಮಠ ನಿರ್ಮಾಣವಾದ ಈಗಿನ ಸ್ಥಳ \n\t\t\t" +
                    "\t\t\t\t\t ಸಾಮಾನ್ಯವಾಗಿ ಎಲ್ಲರೂ ಇಂತಹ ಸಮಯದಲ್ಲಿ ಊರಲ್ಲಿಯ ಮನೆ ತೊರೆದು, ತಮ್ಮ ತಮ್ಮ ಹೊಲಗ" +
                    "ದ್ದೆಗಳಲ್ಲಿ ಗುಡಿಸಲು ಹಾಕಿಕೊಂಡು ವಾಸಿಸುವದು ರೂಢಿ. ಹೊಲ ಇಲ್ಲದವರು ಹಾಗೂ ಬಹುದೂರದಲ್ಲಿ ಭೂಮ" +
                    "ಿಯಿರುವವರು ಇಂತಹ ಬಯಲು ಪ್ರದೇಶದಲ್ಲಿ ತಾತ್ಕಾಲಿಕ ಗುಡಿಸಲು ಹಾಕಿಕೊಂಡು ರೋಗ ನಿಯಂತ್ರಣವಾಗುವವ" +
                    "ರೆಗೆ ಅಲ್ಲಿಯೇ ದಿನ ಕಳೆಯುತ್ತಿದ್ದರು. ವೀರಪ್ಪ ಬಾಗೋಡಿಯವರದ್ದು ಎರಡನೆಯ ಸಮಸ್ಯಯಾಗಿತ್ತು. ಅವ" +
                    "ರ ಭೂಮಿಯಿರುವದು ಪಕ್ಕದ ಹಳ್ಳಿ ಬೆನಕೊಟಗಿ ಗ್ರಾಮದ ಆಚೆ. ಅಂದರೆ ಸರಿ ಸುಮಾರು ಮೂರು ಮೈಲಿದೂರ. " +
                    "ಆದ್ದರಿಂದ ಅವರು ರಾಂಪೂರದಲ್ಲಿಯೇ ಊರಾಚೆಯಿರುವ ಬಯಲು ಪ್ರದೇಶದಲ್ಲಿ ಗುಡಿಸಿಲು ಹಾಕಿಕೊಂಡು ಮಕ್" +
                    "ಕಳಾದ ಬಸವರಾಜ ಹಾಗೂ ಶರಣಮ್ಮಳೊಂದಿಗೆ ವಾಸ ಪ್ರಾರಂಭ ಮಾಡಿದರು, \n\t\t\t\t\t\t\t\t ವೀರಪ್ಪ " +
                    "ನೀಲಗಂಗಮ್ಮ ದಂಪತಿಗಳ ಜೀವನ ಆಗ ತುಂಬಾ ಕಷ್ಟದಾಯಕವಾಗಿತ್ತು. ಆಗಟ್ಟು ಆಗುಣ್ಣುವ ಪರಿಸ್ಥಿತಿ ತು" +
                    "ಂಬಾ ಬಡತನದ ಕುಟುಂಬ. ಇದ್ದ ಅಲ್ಪ ಸ್ವಲ್ಪ ಭೂಮಿಯಲ್ಲಿ ಹೊಟ್ಟೆಗೆ ಗಂಜಿಯಾಗುತ್ತಿತ್ತು \n\t\t" +
                    "\t\t\t\t\t\t ಈ ಊರಿನಲ್ಲಿ ಇವರದು ಒಂದೇ ಮನೆತನ ಯಾರೂ ಬಳಗದವರು ಇರಲಿಲ್ಲ ಸ್ವಜಾತಿಯ ವಿರಶೈವ " +
                    "ಲಿಂಗಾಯತರ ಮನೆಗಳಿದ್ದವು ಆದರೆ ಸಂಬಂಧಿಕರಿಲಿಲ್ಲ. ಇವರು ಮೂಲತಃ ಬಸವನ ಬಾಗೇವಾಡಿಯಿಂದ ಬಂದು ನೆ" +
                    "ಲೆಸಿದವರು ಆದುದರಿಂದಲೇ ಶ್ರೀ ವೀರಪ್ಪನವರಿಗೆ  ಬಾಗೋಡಿಯವರೆಂದು ಅಡ್ಡಹೆಸರು ಬಂದಿತ್ತು. ಊರಿನವ" +
                    "ರೊಂದಿಗೆ ಒಂದಾಗಿ ಪ್ರೇಮದಿಂದ ಕಾಲಕಳೆಯುತ್ತಾ ಹಾಗೂ ಹೀಗೂ ಮಾಡಿಕೊಂಡು ಒಂದಷ್ಟು ಭೂಮಿ ಊರಲ್ಲಿ " +
                    "ಒಂದು ಮನೆ ಮಾಡಿಕೊಂಡು ಇದ್ದಿದ್ದರಲ್ಲೇ ಸಂಸಾರ ಸಾಗಿಸುತ್ತಾ ಶಿವಧ್ಯಾನ ಶಿವ ಪೂಜೆಯನ್ನು ಗೈಯುತ" +
                    "್ತಾ ಸಂತೃಪ್ತಿಯಿಂದ ಕಾಲ ಕಳೆಯುತ್ತಿದ್ದರು. \n\t\t\t\t\t\t\t\t ಹೀಗಿರಲು ಒಂದು ದಿನ ರಾತ್ರ" +
                    "ಿ ನೀಲಗಂಗಮ್ಮಳಿಗೆ ಸ್ವಪ್ನವಾಗುತ್ತದೆ. ತನ್ನ ಸುತ್ತೆಲ್ಲವೂ ಬೆಳ್ಳನೆಯ ಮಂಜಿನಂತಹ ಹೊಗೆ ಹರಡಿದ" +
                    "ೆ. ಹಾಗೇ ದೃಷ್ಠಿ ಮುಂದೆ ಸಾÀಗಿದಂತೆಲ್ಲಾ ಕಣ್ಣೆದುರಿಗೆ ಬೆಳ್ಳನೆಯ ಬೆಳ್ಳಿಯ ಹಿಮದಂತಹ ವಿಶಾಲ " +
                    "ಗುಡ್ಡಗಳ ಸಮೂಹ ಪ್ರದೇಶ, ಮಂಗಳವಾತಾವರಣ ಅಲ್ಲಲ್ಲಿ ಸಾಧು ಸತ್ಪುರುಷರು ತಿರುಗಾಡುತ್ತಿರುವ ದೃಷ್" +
                    "ಯ ದೃಷ್ಟಿ ಇನ್ನೂ ಮುಂದೆ ಮುಂದೆ ಹೋದಂತೆಲ್ಲಾ ಹರುಷ ಆಶ್ಚರ್ಯ ! ಆನಂದ ! ದೇವಾನುದೇವತೆಗಳೆಲ್ಲ " +
                    "ಒಂದೆಡೆ ಸೇರಿದ್ದಾರೆ. ಅದು ದೇವ ಸಭೆ, \n\t\t\t\t\t\t\t\t ಆ ದಿವ್ಯ ದೇವ ಸಭೆಯಲ್ಲಿ ಶಿವನು " +
                    "ಪ್ರಮುಖನಾಗಿ ಕುಳಿತಿದ್ದಾನೆ. ದೇವತೆಗಳೆಲ್ಲಾ ಕೈಮುಗಿದು ನಿಂತಿದ್ದಾರೆ. ಆಗ ಶಿವನು ಸಕಲ ದೇವಗಣ" +
                    "ಗಳನ್ನು ಉದ್ದೇಶಿಸಿ ಹೇಳುತ್ತಿದ್ದಾನೆ. “ದೇವತೆಗಳೆ ! ಜಗತ್ತಿನ ಶ್ರ್ರೇಯಸ್ಸಿಗಾಗಿ ಭೂಲೋಕದಲ್ಲ" +
                    "ಿ ಧರ್ಮದ ಜಾಗ್ರುತಿಯ ದುಂಧುಬಿ ಮೊಳಗಿಸುವುದಕ್ಕಾಗಿ ದೀನ, ದಲಿತರ ಉದ್ದರಿಸಿ ಕಾಯಕದ ಹಿರಿಮೆ ಲೋ" +
                    "ಕಕ್ಕೆ ಸಾರುವದಕ್ಕಾಗಿ, ಮೂಢ ಮತಿಗಳ ಜ್ಞಾನಾಂಧಕಾರವನು ತೊಲಗಿಸಿ ಸನ್ಮಾರ್ಗದೆಡೆಗೆ ದಾರಿ ತೋರಿಸ" +
                    "ುವದಕ್ಕಾಗಿ, ಮೇಲು ಕೀಳು, ಸಜಾತಿ, ವಿಜಾತಿಯಂಬ ಭೇದ ಮರೆಸಿ ಮಾನವರೆಲ್ಲರೂ ಸಮಾನರು ಎಂಬ ಸಮಾನತೆ" +
                    "ಯ ಸಾಕಾರ ರೂಪ ತೋರಿಸುವುದಕ್ಕಾಗಿ, ಭುವಿಯಲ್ಲಿ ಈಗ ಒಬ್ಬ ಮಹಾತ್ಮನ ಅವತಾರವಾಗುವದಿದೆ. ಅದು ನನ್" +
                    "ನ ತೇಜೋ ಪುಂಜರಾಶಿಯ ಪ್ರಮುಖ ಕಿರಣವಾಗಿದೆ. ನಿಶ್ಚಿತ ಸಮಯದಲ್ಲಿ ಶುದ್ಧ ಶರಣ ದಂಪತಿಗಳ ಒಡಲಲ್ಲಿ" +
                    " ಜಗತ್ತಿನ ಕಾರಣಕಾರ್ಯ ಮುಂದುವರೆಸಲು ಅಗೋ ! ಹೊರಟಿದೆ ನೋಡಿ ಎಂದು ಕೈ ಮಾಡಿ ತೋರಿಸುತ್ತಾನೆ. ಬ" +
                    "್ರಹ್ಮಾಂಡ ಬೆಳಗುವ ಬೆಳಕಿನಂತಿರುವ ಆ ಜ್ಯೋತಿ ಕ್ಷಣಾರ್ಧದಲ್ಲೇ ಶಿವನ ಮುಂದೆ ಪ್ರಕಟವಾಗುತ್ತದೆ." +
                    " \n\t\t\t\t\t\t\t\t ನಂದಿಯು ಹರುಷದಿಂದ ಕುಣಿದಾಡುತ್ತಿದ್ದಾನೆ “ಹೋಗಿ ಬಾ ಮಹಾತ್ಮ ದೀನ ದಲಿ" +
                    "ತರ ಉದ್ಧರಿಸು. ಕಾಯಕದ ಹಿರಿಮೆ ಲೊಕಕ್ಕೆ ತೋರಿ, ಜಾತಿಯ ವಿಷಬೀಜ ಕಿತ್ತೊಗೆ” \n\t\t\t\t\t\t" +
                    "\t\t ಬೃಂಗ ನೆಂದ- “ಹೇ ದೇವಾಧಿದೇವ ಲೋಕದಲ್ಲಿ ಸರ್ವಶ್ರೇಷ್ಠವಾದ ಶಾಂತಿ ಧರ್ಮವಿಡಿದು, ಕರುಣಾರ" +
                    "ಸವನು ನೀಡಿ, ಅಂಧಕಾರದಲ್ಲಿ ಬಿದ್ದಿರುವ ಮಂದ ಮಾನವಕುಲಕ್ಕೆ ಗುರುನಾಮಸ್ಮರಣೆ ಹರನಾಮಸ್ಮರಣೆ ನೀಡ" +
                    "ಿ ಮುಕ್ತಿಯ ಪಥದತ್ತಸಾಗಿಸು” \n\t\t\t\t\t\t\t\t ಸಪ್ತ ಋಷಿಗಳು ವಂದಿಸುತ್ತಾ “ಹೇ ! ಪೂಜ್ಯವ" +
                    "ಂದ್ಯನೇ ಸಪ್ತರಸ ಇಪ್ಪತ್ತೇಳು ನಕ್ಷತ್ರಗಳೊಡೆಯ, ಸಪ್ತಾಶ್ವಾರೂಢ ಭಾಸ್ಕರ, ಇಪ್ಪತ್ತೊಂದು ಸ್ವರ " +
                    "ಮಾಧುರ್ಯ ಹೊರ ಹೊಮ್ಮಿಸುವ ಸಪ್ತತಂತಿಯ ವೀಣಾಗಾನ ಲೋಲ, ಸಪ್ತಧಾತು ವ್ಯಸನಗಳ ದಾಟಿದ ಸುಜ್ಞಾನಿಯೇ" +
                    " ! ದೇಹದಾರಿಗಳ ಸಪ್ತಜನ್ಮಪಾಪಕರ್ಮಗಳನ್ನು ನೀಗಿಸಿ ಮುಕ್ತಾತ್ಮರನ್ನಾಗಿಸು ಹೋಗಿ ಬಾ” \n\t\t\t" +
                    "\t\t\t\t\t ಸರ್ವ ದೇವಾನುದೇವತೆಗಳು ಪುಷ್ಪವೃಷ್ಠಿಗೈಯುತ್ತಿದ್ದಾರೆ. ನಮಿಸುತ್ತಾರೆ. ಶಿವನ ಅಪ" +
                    "್ಪಣೆಯಾಗುತ್ತದೆ. ಆ ಜ್ಯೋತಿ ಹೊರಡುತ್ತಿದೆ. ಕೈಲಾಸದ  ತುಂಬೆಲ್ಲಾ ಎಲ್ಲೆಲ್ಲೂ ಢಮರುಗ, ಶಂಖ, ಕ" +
                    "ಿಣಿ ಕಿಣಿ ವಾಧ್ಯಗಳ ನಿನಾದ, ಝೇಂಕಾರ, ಸಪ್ತಋಷಿಗಳ ಮಂತ್ರ ಘೋಷ, ಜ್ಯೋತಿ ಹೊಂರಟಿದೆ. ಬರುತ್ತಿದ" +
                    "ೆ ಭೂಮಿಯಡೆಗೆ ಬರುತ್ತಿದೆ. ಸನೀಹದಲ್ಲೇ ಬರುತ್ತಿದೆ ಹತ್ತಿರ ಹತ್ತಿರವಾಗುತ್ತ ನೇರವಾಗಿ ತನ್ನ ಶ" +
                    "ರೀರದಲ್ಲಿ ಸೇರಿದಂತೆ ಇಡೀ ಶರೀರವೇ ಅಲುಗಾಡಿದಂತಾಯಿತು. ಪಕ್ಕನೆ ಎಚ್ಛರಾಯಿತು ನೀಲಗಂಗಮ್ಮಳಿಗೆ." +
                    " \n\t\t\t\t\t\t\t\t ಕಣ್ಣು ತೆರೆದು ನೋಡುತ್ತಾಳೆ ನೀಲಗಂಗಮ್ಮ. ಜಗತ್ತು ಆಗತಾನೆ ಮೆಲ್ಲನೆ ಕ" +
                    "ಣ್ಣುತೆರೆಯುತ್ತಿದೆ. ಊರಲ್ಲಿಯ ಶ್ರೀ ಸಿದ್ದರಾಮೇಶ್ವರ ಗುಡಿಯ ಪೂಜೆಯ ನಗಾರಿ ಸದ್ದು ಕೇಳಿಸುತ್ತ" +
                    "ಿದೆ. ನೀಲಗಂಗಮ್ಮ ಕಣ್ಣು ತೆರೆದು ಮಲಗಿದ್ದಾಳೆಯೇ ಹೊರತು ಮಾತೇ ಬರುತ್ತಿಲ್ಲ ಅದೇ ಗಾನ, ಡಮರುಗನ" +
                    "ಾದ ಝೇಂಕಾರ, ಶಿವನ ಆದೇಶ ಜ್ಯೋತಿ ಪ್ರಕಾಶ. ಅಂತಹ ಅದ್ಭುತ ದೃಷ್ಯದಿಂದ ನೀಲಗಂಗಮ್ಮಳಿಗೆ ಈಚೆಗೆ " +
                    "ಬರಲು ಮನಸಾಗುತ್ತಿಲ್ಲ. ಶಿವನ ಪ್ರತಿರೂಪ ಜ್ಯೋತಿಯು ತನ್ನೊಡಲು ಹೊಕ್ಕ ಸನ್ನಿವೇಷವನ್ನು ನೆನೆದು" +
                    " ಹರ್ಷಿತಳಾಗಿದ್ದಾಳೆ, ಆನಂದದ ಭಾಷ್ಪ ತನಗರಿವಿಲ್ಲದೇ ಸುರಿಯುತ್ತಿವೆ. ಅದು ಕನಸೋ ನನಸೋ ಭಗವಂತನ" +
                    " ಲೀಲಾ ನೋಟವೋ ಅವಳಿಗೊಂದೂ ತಿಳಿಯುತ್ತಿಲ್ಲ ಜ್ಯೋತಿ ಪ್ರವೇಶಿಸಿದ ಅನುಭವ ಮಾತ್ರ ಅದು ನಿಜವಾಗಿ " +
                    "ಮುಟ್ಟಿದೆ. ಪತಿರಾಯರಿಗೆ  ವಿಷಯ ಹೇಳಬೇಕೆಂದು ಬಾಯಿ ತೆರೆಯುತ್ತಾಳೆ ನೀಲಗಂಗಮ್ಮ ಉಮ್ಮಳಿಸುವ ಆನ" +
                    "ಂದದಿಂದ ಗದ್ಝದಿತಳಾಗಿ ಗಂಟಲು ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಿದೆ. \n\t\t\t\t\t\t\t\t ಬಹಳ ಹೋತ್ತಿನಿಂದಲ" +
                    "ೂ ನೀಲಗಂಗಮ್ಮಳ ಚಡಪಡಿಕೆ ಕಣ್ಣೀರು ಗಮನಿಸುತ್ತಲೇ ಇದ್ದ ವೀರಪ್ಪನವರಿಗೆ ಗಾಬರಿಯಾಗಿದೆ. ಏನಿದು " +
                    "?  ಏನಾಯಿತಿವಳಿಗೆ, ಹೀಗೇಕೆ ಮೌನವಾಗಿ ಅಳುತ್ತಿದ್ದಾಳೆ ? ಅವರಿಗೆ ಏನೊಂದೂ ತಿಳಿಯದಂತಹ ಪ್ರಸಂಗ" +
                    ". ಆಗ ಅವರೇ ಎದ್ದುಹೋಗಿ ನೀರು ತಂದು ಮಡದಿಯ ಕೈಗಿಟ್ಟು ನೀರು ಕುಡಿ. ಏಳು. ಏನಾಯಿತು ಸುದಾರಿಸಿಕ" +
                    "ೊಂಡು ಹೇಳು ಎಂದು ಕೇಳುತ್ತಾರೆ. \n\t\t\t\t\t\t\t\t ಪತಿರಾಯರು ಕೊಟ್ಟ ನೀರು ಕುಡಿದ ನಂತರವಷ" +
                    "್ಟೇ ನೀಲಗಂಗಮ್ಮಳಿಗೆ ಒಂದೊಂದೇ ಇಹದ ನೆನಪು ಬಂದಂತಹ ಅನುಭವ ಬಳಿಕೆ ಸುದಾರಿಸಿಕೊಂಡು ನಸುಕಿನಲ್ಲ" +
                    "ಿ ತನಗೆ ಸ್ವಪ್ನವಾದ ರೀತಿ ಹಾಗೂ ಜ್ಯೋತಿ ತನ್ನೊಡಲು ಸೇರಿದ ಅನುಭವನ್ನು ವೀರಪ್ಪನವರಿಗೆ ಹೇಳುತ್" +
                    "ತಾಳೆ ಎಲ್ಲವನು ಗಮನಿಸಿದ್ದ ಹಾಗೂ ವಿಷಯವನು ಆಲಿಸಿದ ಶ್ರೀ ವೀರಪ್ಪನವರ ಮನದಲ್ಲಿ ರೋಮಾಂಚನ. ಎದೆ" +
                    "ಯಲ್ಲಿ ನೂರೆಂಟು ರಾಗಗಳ ಆಲಾಪದ ಭಾವಾವೇಷದ ಆನಂದ. ಅವರು ಬಹು ವರ್ಷಗಳಿಂದಲೂ ಈ ರೋಮಾಂಚನದ ಕ್ಷಣಗ" +
                    "ಳ ನಿರೀಕ್ಷೆಯಲ್ಲಿದ್ದರು. ಅವರ ಎದೆ ಇಮ್ಮಡಿಯಾಗಿ ಹಿಗ್ಗಿತ್ತು ಅವರಿಗೆ ಗೊತ್ತಿಲ್ಲದಂತೆಯೇ ಅವರ" +
                    " ಕೈಗಳು ಹತ್ತು ವರ್ಷಗಳ ಹಿಂದೆ ಭವಿಷ್ಯ ಹೇಳಿದ ಆ ಮಹಾತ್ಮನೆಗೆ ಕರ ಮುಗಿಯುತ್ತಿದ್ದವು. \n\t\t" +
                    "\t\t\t\t\t\t ಸುಮಾರು ಹತ್ತು ವರ್ಷಗಳ ಹಿಂದೆ ಇದೇ ಸಿಂದಗಿಯ ತಾಲೂಕಿನ ಗುತ್ತರಗಿ ಹಾಗೂ ಒಂಟನೂ" +
                    "ರ ಗ್ರಾಮಗಳ ಮದ್ಯದಲ್ಲಿರುವ ಶ್ರೀ ಅಡವಿ ಬಸವಣ್ಣನ ( ಅಡಬಸಪ್ಪ ) ಗುಡಿಗೆ ಹೋದಾಗ ನಡೆದ ಪ್ರಸಂಗವ" +
                    "ೀಗ ಅವರ ಕಣ್ಣಮುಂದೆ ತೇಲಿ ಬರುತ್ತಿದೆ. ಒಮ್ಮೆ ತಮ್ಮ ಮನೆಯ ಹೆಳವರವರು ಬಂದಾಗ ತಮ್ಮ ಪೂರ್ವಿಕರು" +
                    " ಗುÀತ್ತರಗಿಯಲ್ಲಿ ಇದ್ದರೆಂದು ಶ್ರೀ ಅಡವಿ ಬಸವಣ್ಣನಿಗೂ ಆವರಿಗೂ ಅವಿನಾಭಾವ ಸಂಬಂಧವಿತ್ತೆಂದು " +
                    "ಕೇಳಲ್ಪಟ್ಟು ತಾವೂ ಕೂಡಾ ಒಮ್ಮೆಯಾದರೂ ಪೂರ್ವಿಕರು ವಾಸಿಸಿದ ಆ ಗ್ರಾಮಕ್ಕೆ ಹಾಗೂ ಆದಿ ದೇವ ಶ್ರ" +
                    "ೀ ಅಡವಿ ಬಸವಣ್ಣನ ದರ್ಶನ ಪಡೆಯಬೇಕೆಂದು ಮನ ಹಂಬಲಿಸಿ ಬಮ್ಮೆ ಅಲ್ಲಿಗೆ ಬಂದಿದ್ದರು. ದೇವರ ದರ್ಶ" +
                    "ನ ಪಡೆದುಕೊಂಡು ಭಕ್ತಿಭಾವ ತುಂಬಿಕೊಂಡು ಮನಾನಂದದಿಂದ ಬರುತ್ತಿರುವಾಗ ಆ ಗುಡಿಯ ಎದುರಿಗಿರುವ ಮಾ" +
                    "ಲಗಂಬದ ಹತ್ತಿರ ಒಬ್ಬ ಸನ್ಯಾಸಿ ಕುಳಿತ್ತಿದ್ದಾರೆ. ಅವರು ತದೇಕವಾಗಿ  ಶ್ರೀ ವೀರಪ್ಪನವರನ್ನೆ ದಿ" +
                    "ಟ್ಟಿಸುತ್ತಿದ್ದಾರೆ. \n\t\t “ಯಾಕೋ ನನ್ನನ್ನೆ ಬಹಳ ನೋಡುತ್ತಿದ್ದಾರೆ” ಎಂದು ಕೊಂಡ ವೀರಪ್ಪನವ" +
                    "ರು ಹತ್ತಿರ ಹೋಗಿ ಅವರ ಪಾದಗಳಿಗೆ ನಮಸ್ಕರಿಸಿದರು, \n\t\t ಆಗ ಆ ಮಹಾಯೋಗಿಯು “ಏನಪ್ಪ ನೀನು ಬಹ" +
                    "ಳ ಪುಣ್ಯವಂತನಿದ್ದಿಯಲ್ಲ, ನಿನ್ನ ಧರ್ಮಪತ್ನಿಯ ಉದರದಲ್ಲಿÀ É ಮುಂದೆ ಮಹಾ ಸತ್ಪುರುಷ ಹುಟ್ಟುತ್" +
                    "ತಾನೆ. ಅವನಿಂದ ನಿನ್ನ ವಂಶದ ಕೀರ್ತಿ ಬೆಳಗತಾದ ಪುಣ್ಯಮಾಡಿರುವೆ ಹೋಗು” ಎಂದು  ನುಡಿದರು. \n\t" +
                    "\t ಆಗ ವೀರಪ್ಪನವರು ನಾನು ಏನೂ ಕೇಳೇ ಇಲ್ಲ ಇವರು ಮುಂದಿನ ಭವಿಷ್ಯವೆಲ್ಲಾ ಹೇಳುತ್ತಿದ್ದಾರಲ್ಲ!" +
                    " ಎಂದು ಮನದಲ್ಲೇ ವಿಚಾರಿಸುತ್ತಿದಂತೆ,  \n\t\t\t\t\t\t\t\t “ ಯಾಕೆ ನಾನು ಹೇಳಿದ್ದರಲ್ಲಿ ನ" +
                    "ಿನಗ ಸಂಶಯಾ ಆದೇನು, ಕೇಳು ಅವನ ಚಿಹ್ನೆಯನ್ನು ಹೇಳುತ್ತೇನೆ ಅವನು ಮೇಲ್ಮುಖ ಮಾಡಿ ಹುಟ್ಟುತ್ತಾನ" +
                    "ೆ, ಕಿವಿಹಾಲಿ ಮೊದಲೇ ಚುಚ್ಛಿರತಾವ, ಸ್ಮಶಾನದಾಗ ಅವನ ಜನನ ಅಗ್ತದ, ಶಿವಸ್ವರೂಪಿ ಅದಾನೋತಮ್ಮಾ !" +
                    " ಅಂವ ಅಂದಿದ್ದೇ ವೇದವಾಕ್ಯವಾಗ್ತದ, ಮಾಡಿದ್ದೇ ಮಹಾಕಾರ್ಯವಾಗ್ತದ ಲೋಕ ಕಲ್ಯಾಣಕ್ಕಾಗಿಯೇ ಹುಟ್ಟ" +
                    "ಿಬರತಾನ ತಿಳಿತಿಲ್ಲ” ಎಂದು ನುಡಿದು ಅಲ್ಲಿಂದ ಎದ್ದು ನಡದೇ ಬಿಟ್ಟರು.  \n\n\t\t ಸಹಸ್ರಧಾರಂ " +
                    "ವೃಷಭಂ ಪಯೋದುಹಂ |  \n\n\t\tಪಿಯಂ ದೇವಾಯ ಜನ್ಮನೇ || \n\t\t\t\t\t\t\t\t ವೀರಪ್ಪನವರು ಬಹ" +
                    "ಳ ಹೊತ್ತು ಮೈಮರೆತು ಅಲ್ಲೇ ನಿಂತು ಬಿಟ್ಟರು. ಅವರು ಇದಾವದನ್ನೂ ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ. ತಮ್ಮ ಪೂ" +
                    "ರ್ವಿಕರು ಆರಾಧಿಸಿದ ದೇವರ ದರ್ಶನ ಪಡೆಯಬೇಕು, ವಂಶಸ್ಥರು ಬಾಳಿದ ಗ್ರಾಮಕ್ಕೆ ಹೋಗಿ ಬರಬೇಕೆಂದು " +
                    "ಬಂದ ಅವರಿಗೆ ಮುಂದೆ ತನ್ನ ವಂಶದಲ್ಲೇ ಲೋಕಲ್ಯಾಣಕ್ಕಾಗಿ ಮಹಾಯೋಗಿ ವಂಶಜ್ಯೋತಿಯಾಗಿ ಬರಲಿದ್ದಾನೆ" +
                    "ಂಬ ಮಹಾತ್ಮರ ವಾಣಿ ಕೇಳಿ ಪುಳಕಗೊಂಡರು ಸಾಕ್ಷಾತ ಶಿವನೇ ಸನ್ಯಾಸಿಯ ರೂಪದಲಿ ಬಂದು ಅರುಹಿನೆಂದು " +
                    "ನಿಂತಲ್ಲೇ ಕೈಮುಗಿದು ಮತ್ತೊಮ್ಮೆ ಶ್ರೀ ಅಡವಿ ಬಸವಣ್ಣನ ದರ್ಶನ ಪಡೆದು ರಾಂಪೂರಕ್ಕೆ ಮರಳಿದರು. " +
                    " \n\t\t\t\t\t\t\t\t ಕಾಲಗತಿಸಿತು ಕಾಲಚಕ್ರದ ಸುಳಿಯಲ್ಲಿ ಆ ಘಟನೆ ಮಾಸಿ ಹೋಗಿತ್ತು. ಯಾವಾಗ " +
                    "ನೀಲಗಂಗಮ್ಮ ಇಂದು ತನಗಾದ ಸ್ವಪ್ನ, ಶಿವಜ್ಯೋತಿ ತನ್ನೊಡಲ ಹೊಕ್ಕ ಸನ್ನಿವೇಷ ತಿಳಿಸಿದಳೋ ಆಗ ಥಟ್" +
                    "ಟನೆ ನೆನಪಯಿತು ಮಹಾÀತ್ಮನ ವಾಣಿ. ಅಂದು ಆ ಯೋಗಿ ಹೇಳಿದ್ದಕ್ಕೂ ಈಗ ನೀಲಗಂಗಮ್ಮ ಹೇಳಿದ ಸ್ವಪ್ನದ" +
                    " ರೀತಿಗೂ ತಾಳೆ ಹಾಕುತ್ತಿದೆ ಶ್ರೀ ವೀರಪ್ಪನವರ ಮನ. ಎಲ್ಲವೂ ತುಲನೆ ಮಾಡಿದ ಅವರು ರೋಮಾಂಚನಗೊಂಡ" +
                    "ರು ಹಾಗೆಯೇ ಅವರು ಅಂದೇ ನಿರ್ಧರಿಸಿದರು ಮುಂದೆ ನನಗೆ ಮತ್ತೆ ಸಂತಾನ ಯೋಗವಿದೆ. ಅದು ಗಂಡು ಮಗುವ" +
                    "ೇ ಜನಿಸುತ್ತದೆ, ಅವನು ಸತ್ಪುರುಷನೇ ಆಗುವನು ಎಂದು.  \n\t\t\t\t\t\t\t\t ಹೀಗೆ ದಂಪತಿಗಳಿಬ್" +
                    "ಬರು ಅದೇ ಆನಂದದ ಸುಖದ ನೆರಳಲ್ಲಿ ಕಾಲನೂಕುತ್ತಿರಲು ಮುಂದೆ ನೀಲಗಂಗಮ್ಮ ಗರ್ಭವತಿಯಾಗಿ ನವಮಾಸಗಳ" +
                    "ು ಕಳೆದವು. ನೀಲಗಂಗಮ್ಮ ಭಗವಂತನ ಲೀಲಾ ನೋಟದ ಫಲಿತಾಂಶಕ್ಕಾಗಿ ಮನ ಹವಣಿಸಿ ಕಾಯುತ್ತಿದ್ದಳು.  " +
                    "\n\t\t\t\t\t\t\t\t ಅದೊಂದು ಶುಭದಿನ ನೀಲಗಂಗಮ್ಮಳಿಗೆ ಹೆರಿಗೆ ನೋವು ಕಾಣಿಸಿಕೊಂಡಿತು. ವೀರಪ" +
                    "್ಪನವರು ಊರಿನಲ್ಲಿಯ ಸೂಲಗಿತ್ತಿಯರನ್ನು ಕರೆಸಿ ಹೆರಿಗೆಗೆ ಸಕಲ ವ್ಯವಸ್ಥೆಯನ್ನು ಸಾಕಾರಗೊಳಿಸಿದ" +
                    "ರು.  \n\t\t\t\t\t\t\t\t ಅಂದಿನ ವಾತಾವರಣವೇ ವಿಚಿತ್ರ. ಆಕಾಶದ ತುಂಬೆಲ್ಲಾ ಕರಿ ಕಾರ್ಮೋಡ, " +
                    "ಎಲ್ಲಿಯೂ ಬೆಳದಿಂಗಳ ಕಿರಣ ಹಾಯ್ದು ಬರಲು ಜಾಗವಿಲ್ಲದಷ್ಟು ದಟ್ಟನೆಯ ಮೇಘರಾಶಿ, ಭೀಕರ ಬಿರುಗಾಳಿ" +
                    ", ಗುಡುಗು ಮಿಂಚಿನ ಆರ್ಭಟ ಆಕಾಶದ ತುಂಬೆಲ್ಲಾ ಹರಡಿದೆ. ಪ್ರಕೃತಿಯ ವಾತಾವರಣದ ಎಲ್ಲಾ ವಸ್ತುಗಳು" +
                    " ಭಗವಂತನ ಆಗಮನಕ್ಕೆ ಕಾಯುತ್ತಿರುವುದಾಗಿ ಸೂಚಿಸುತ್ತಿದ್ದವು. ಗಾಳಿಯು ಭಗವಂತನ ಪಾದ ಸೋಂಕಿಸಲು " +
                    "ಹಾತೋರೆಯುತ್ತಿತ್ತು. ಗುಡುಗು ತನ್ನ ಗುಡುಗುಡು ಅರ್ಭಟ ಮಡುತ್ತ ಮಹದೇವನ ಅವತಾರದ ಆನಂದ ಸಾರುತ್ತ" +
                    "ಿರುವಂತೆ ತೋರುತ್ತಿತ್ತು. ಕಾರ್ಮೋಡ ಕಾಯುತ್ತಿತ್ತು.  \n\t\t\t\t\t\t\t\t ಬ್ರಹ್ಮಕುಂಜದಲ್ಲ" +
                    "ಿಯ ಬ್ರಹ್ಮಕಿರಣ, ವಿಷ್ಣುವಿನ ಕಾಂಚನ ತೇಜ, ಶಿವನ ಸ್ವಯಂ ತೇಜೋಪುಂಜ ಸಮ್ಮಿಲನದ ಸಂಗಮ ಜ್ಯೋತಿ. " +
                    "ಭುವಿಯಲ್ಲಿ ಅವತರಿಸುವ ಮಹೋನ್ನತ ದಿನ. ಜಗತ್ತಿನ ಸಕಲ ಜೀವಿಗಳ ಉದ್ಧಾರಕ್ಕಾಗಿ ಸರ್ವದೇವತೆಗಳು ಭ" +
                    "ುವಿಯ ಜೀವಕುಲ ಉದ್ಧಾರದ ತಮ್ಮ ತಮ್ಮ ಇಚ್ಛಾ ಅಭಿಲಾಷಯಗಳನ್ನು ಅವತರಿಸುತ್ತಿರುವ ಈ ಭಗವಂತನ ಮೂಲಕ" +
                    " ಈಡೇರಿಲು ಇಚ್ಛಿಸಿರುವುದರಿಂದ, ಸಾಕ್ಷಾತ ಜಗದೀಶ್ವರನು ಇಂದು ಅವತರಿಸಲಿದ್ದಾನೆ.            " +
                    " \n\n\t\t ಇದಂ ಶ್ರೇಷ್ಠಂ ಜ್ಯೋತಿಷಾಂ ಜ್ಯೋತಿರುತ್ತಮ್ ವಿಶ್ವಜಿದ್ ಧನಜಿದುಚ್ಯತೇ ಬೃಹತ್ |\n" +
                    "\t\tವಿಶ್ವಭ್ರಾಡ್ ಬ್ರಾಜೋ ಮಹಿ ಸೂರ್ಯೋದೃಶ ಉರುಪಪ್ರಥೇ ಸಹ ಓಜೋ ಅಚ್ಯತಮ್ || \n \n\t\t\t\t" +
                    "\t\t\t\t ಎಂಬ ವೇದ ಗಂತವ್ಯದಂತೆ  ಅಂಧಃಕಾರದಲ್ಲಿ ಬಿದ್ದು ಹೊರಳಾಡುತ್ತಿರುವ ಮಂದ ಮಾನವ ಕುಲಕ್" +
                    "ಕೆ ಜ್ಞಾನದ ದೀವಿಗೆ ಹಚ್ಚಿ, ತಮೋ ಗುಣವನ್ನು ಸರಿಸಿ, ಸತ್ವ ಗುಣವನು ಪಾಲಿಸಿ ಬಾಳನ್ನು ಬೆಳೆಗಲು" +
                    " ವಿಜಾಪೂರ ಜಿಲ್ಲೆಯ ಸಿಂದಗಿ ತಾಲೂಕಿನ ರಾಂಪೂರ ಗ್ರಾಮದ ಶ್ರೀ ವೀರಪ್ಪ-ನೀಲಗಂಗಮ್ಮ ದಂಪತಿಗಳ ಒಡ" +
                    "ಲಲ್ಲಿ ಶ್ರೀ ಸಮರ್ಥ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳು ಮಹಾ ಮಾತೆಯ ಪುಣ್ಯಗರ್ಭದಿಂದ " +
                    "ಭುವಿಗೆ 1933ರ ಅಶ್ವಿನ ಮಾಸ ಗುರುವಾರ ದಿನ ಉತ್ತರಾ ನಕ್ಷತ್ರದ ಬ್ರಹ್ಮೀ ಶುಭಗಳಿಗೆಯಲ್ಲಿ ಅವತರ" +
                    "ಿಸಿದರು.  \n\t\t\t\t\t\t\t\t ತತ್ಕ್ಷುಣವೇ ಮೋಡದ ಆನಂದ ಭಾಷ್ಪ್ರ ಮಳೆಯಾಗಿ ಸುರಿಯಲಾರಂಭಿಸಿ" +
                    "ತು. ಗುಡುಗು ಭುವಿಯಲ್ಲಿ ಭಗವಂತನ ಅವತಾರವಾದದ್ದನ್ನು ಅಷ್ಟದಿಕ್ಪಾಲಕರಿಗೆ ತಿಳಿಸಲು ಡಂಗೂರ ಸಾರ" +
                    "ಿತು. ಮಿಂಚು.. ಕತ್ತಲೆಯ ಜಗತ್ತಿಗೆ ಬೆಳಕು ಚಲ್ಲಿ ಭಗವಂತನ ಜನ್ಮದ ಉದ್ದೇಶ ಸಾರಿತು. ವಾಯು... " +
                    "ಪಾದ ಸೋಂಕಿಸಿ ಕೃತಾರ್ಥನಾದ. ಹೀಗೆ ದೇವಾದಿದೇವನ ಲೀಲಾ ಜೀವನವು ಪ್ರಕೃತಿಯ ಸ್ವಾಗತದ, ಸೂರ್ಯೋದಯ" +
                    "ದೊಂದಿಗೆ ಪ್ರಾರಂಭ ಗೊಂಡಿತು."
        }, {
            "id": '04',
            "name": "04.ಶೈಶವಾವಸ್ಥೆ",
            "bio": "\n\t\t ಬಸವ ಸಂಗಮಯೋಗಿ \n\t\t ವಸುಧೇಯೋಳ ಅವತರಿಸಿ \n\t\t ವಿಷಯ ವಾಸನೆ ದೊಷ \n\t\t ಪೋಸಿಸ" +
                    "ಿದ ಮಹಾತ್ಮಂಗೆ|  \n\t\t ಸಾಸಿರ ಶರಣೆಂಬೆ ಗುರುಮಲ್ಲಿನಾಥ. \n\n\t\t\t\t\t\t\t\t ಕೂಸು ಮೇ" +
                    "ಲ್ಮುಖಮಾಡಿ ಹುಟ್ಟಿತು ಬಾಣೇತನ ಮಾಡಲು ಬಂದ ಹೆಣ್ಣು ಮಕ್ಕಳಾದ ರಾಜಮಾಕಲಾಲ ಹಾಗೂ ಅಮೀನಮಾ [ಸೂಲಗ" +
                    "ಿತ್ತಿಯರು] ಕೂಸಿನ ದಿವ್ಯತೇಜಸ್ಸು ಹಾಗೂ ಬಾಯಿ ಮೇಲೆ ಮಾಡಿ ಹುಟ್ಟಿದ ರೀತಿ ಕಂಡು ಬೆರಗಾಗಿ ವೀರ" +
                    "ಪ್ಪನವರ ಬಳಿಬಂದು “ಗಂಡು ಮಗು ಜನಿಸಿದೆ ಕೂಸು ತುಂಬಾ ಮುದ್ದಾಗಿದೆ. ಮೇಲ್ಮುಖಮಾಡಿ ಹುಟ್ಟಿರುವನ" +
                    "ು” ಎಂದು ತಿಳಿಸಿದರು. \n\t\t\t\t\t\t\t\t ವೀರಪ್ಪನವರ ಮನ ಮಹಾತ್ಮನ ವಾಣಿಯ ಲೆಖ್ಖಾಚಾರ ಹಾಕ" +
                    "ುತ್ತಿತ್ತು ಅವರು ಕೂಸು ಮೇಲ್ಮುಖಮಾಡಿ ಹುಟ್ಟುತ್ತದೆ ಎಂದಿದ್ದರು ನಿಜವಾಯಿತು. ಸ್ಮಶಾನದಲ್ಲಿ ಜ" +
                    "ನನವೆಂದ್ದಿದ್ದರು ನಾವೀಗ ಇರುವದು ಬ್ರಾಹ್ಮಣರು ಅಂತ್ಯಕ್ರಿಯೆ ಮಾಡುವ ಸ್ಥಳವೇ ಆಗಿದೆ.ಇನ್ನು.. " +
                    "ಕಿವಿಹಾಲಿ ಮೊದಲೇ ಚುಚ್ಛಿರುತ್ತೆವೆ ಎಂದಿದ್ದರು ಅದೊಂದು ತಿಳಿಯಲಿಲ್ಲಿ ಎಂದು ಕೂತೂಹಲ ತಡಯದ ವೀ" +
                    "ರಪ್ಪನವರು, ಒಳಗಿರುವ ಸೂಲಗಿತ್ತಿಯಳಾದ ರಾಜಮಾಳನ್ನು ಕರೆದು “ತಾಯಿ ಕೂಸಿಗೆ ಕಿವಿ ಚುಚ್ಛಿರುವವೇ" +
                    " ನೋಡಿ ಹೇಳು” ಎಂದು ಕೇಳುತ್ತಾರೆ. ಆಗ ಆ ಹೆಣ್ಣು ಮಗಳು.“ಇದೇನು ವಿಚಿತ್ರ ಎಂದಾದರೂ ಕೂಸಿಗೆ ಮೊ" +
                    "ದಲೇ ಕಿವಿಹಾಲಿಚುಚ್ಛಿರುತ್ತೆವೆಯೆ ? ಇವರಿಗೇನು ಹುಚ್ಚುಗಿಚ್ಚು ಹಿಡಿದಿದೆಯೇ ಎಂದು ಅನ್ನುತ್ತಾ" +
                    " ಒಳಗೆ ಹೋಗಿ ಕೂಸಿನ ಕಿವಿಗಳನ್ನು ನೋಡುತ್ತಾಳೆ ! ಆಶ್ಚರ್ಯ ! ಮುರುವ ಹಾಕಲು ಚುಚ್ಚಬೇಕಾದ ಸ್ಥಳ" +
                    "ದಲ್ಲಿ ಆಗಲೇ ಸಣ್ಣನೆಯ ತೂತುಗಳಿರುವ ಸಂಕೇತ ಗಮನಿಸಿದ ರಾಜಮಾ ಬಾಯಿಗೆ ಕೈ ಹಚ್ಚಿಕೊಂಡಳು “ಇದೆಂತ" +
                    "ಹ ವಿಚಿತ್ರ ಈ ಕೂಸು ಸಾಮಾನ್ಯನಲ್ಲ ಮೊದಲೇ ಕಿವಿಯ ಹಾಲಿಗೆ ತೂತುಗಳಿವೆ ಎಂದರೆ ಇವನು ಯಾರೋ ಪವಾಡ" +
                    " ಪುರಷನೇ ಮತ್ತೆ ಹುಟ್ಟಿಬಂದಿರಬೇಕು ಎಂದು ಹೆರಿಗೆ ಮಾಡಿಸಿಕೊಳ್ಳಲು ಬಂದ ಮಹಿಳೆಯರೆಲ್ಲ ತಮಗೆ ತ" +
                    "ಿಳಿದದ್ದನ್ನು ನಾನಾ ರೀತಿಯಿಂದ ವರ್ಣನೆ ಮಾಡುತ್ತ ವೀರಪ್ಪನವರಿಗೆ ಹೇಳುತ್ತಾರೆ.\n\t\t\t\t\t" +
                    "\t\t\t ವೀರಪ್ಪನವರ ಭಾವ ಸಮುದ್ರದಲ್ಲಿ ಉಕ್ಕೇರುವ ಅಲೆಗಳು ನೃತ್ಯವಾಡುತ್ತಿವೆ. ಕಂಗಳಲ್ಲಿ ಆನಂ" +
                    "ದಾಶ್ರು ಸುರಿಯುತ್ತಿವೆ. ಎಂಥಹ ನಿರ್ಣಾಯಕ ವಾಣಿಯದು. ಹತ್ತು ವರ್ಷಗಳ ಹಿಂದೆ ಹೇಳಿದ ಭವಿಷ್ಯವೀಗ" +
                    " ಅಕ್ಷರಶಃ ನಿಜವಾಗಿದೆ. ಎಷ್ಟು ಕ್ರಮಬದ್ಧ ವಾಕ್ ಸಿದ್ಧಿಯ ವಾಣಿಯದು. ಶ್ರೀ ವೀರಪ್ಪನವರು ಆನಂದ " +
                    "ತುಂದಿಲರಾಗಿದ್ದಾರೆ. ಧನ್ಯ ! ಧನ್ಯ ! ಮಹಾತ್ಮಾ ಅಂದು ನಿನ್ನ ದರ್ಶನ ಪಡೆದ ನಾನೇ ಧನ್ಯ ಎಂದು ಆ" +
                    " ಮಹಾಯೋಗಿಯ ಸ್ತುತಿಗೈಯುತ್ತಾರೆ.\n\t\t\t\t\t\t\t\t ವೀರಪ್ಪ ನೀಲಗಂಗಮ್ಮರಿಗೆ ಗಂಡು ಮಗು ಹು" +
                    "ಟ್ಟಿದೆ ಎಂದು ಎಲ್ಲರೂ ಸಂತೋಷ ಸಂಭ್ರಮ ಪಡುತ್ತಿರಲು. ದೇವಾದಿದೇವ ಶೈಶವಾವಸ್ಥೆಯಲ್ಲಿಯೇ ತನ್ನ ಲ" +
                    "ೀಲಾ ವಿನೋದ ಪ್ರಾರಂಭಿಸಿದ. ಕೂಸು ಹುಟ್ಟಿ ಎಷ್ಟೋ ಸಮಯ ಕಳೆದರೂ, ಕಣ್ಣು ತೆರೆಯಲಿಲ್ಲ ಬಾಯಿಬಿಟ್" +
                    "ಟು ಅಳಲಿಲ್ಲ ಉಸಿರಾಟ ಮಾತ್ರ ಸಾಂಗವಾಗಿ ನಡೆದಿತ್ತು. ನೀಲಗಂಗಮ್ಮಳಿಗೆ ಆತಂಕ ಸುರುವಾಯಿತು. ಹೀಗ" +
                    "ೆಯೆ ದಿನಗಳೆದವು ಮಗು ಮಾತ್ರ ಕಣ್ಣು ತೆರೆಯಲಿಲ್ಲ. ಬಾಯಿಬಿಟ್ಟು ಅಳಲಿಲ್ಲ.     \n\t\t\t\t\t" +
                    "\t\t\t “ಹೇ ದೇವಾ ಇದೇನು ಮಾಡಿದೆ ಮೂಕ ಕುರುಡ ಮಗವನ್ನು ನೀಡಿದಿಯಾ” ಎಂದು ತಾಯಿಯ ಕರುಳು ನಲುಗ" +
                    "ಿತು. ತಿದ್ದಿ ತೀಡಿದಂತಹ ದೇಹ, ಮುದ್ದಾದ ರೂಪ. ಎತ್ತಿ ಮುತ್ತಿಕ್ಕುವಂತಹ ಚಲ್ವಿಕೆ ಇಷ್ಟೆಲ್ಲಾ " +
                    "ಕೊಟ್ಟು ಕಣ್ಣು ಬಾಯಿ ಇರದಂತೆ ಮಾಡಿದೆಯಾ” ಪರಮಾತ್ಮ ನಮ್ಮಿಂದೇನಾದರು ಅಪರಾಧವಾಗಿದ್ದರೆ ನಮ್ಮನ್" +
                    "ನು ಶಿಕ್ಷಿಸು ಏನೂ ಅರಿಯದ ಈ ಕಂದನಿಗೆ ಇದಾವ ನ್ಯಾಯ ತಂದೇ ಕಾಪಾಡು, ನಿನ್ನ ಕರುಣೆ ಸಂಕಲ್ಪದಿಂದ" +
                    "ಲೇ ಜಿನಿಸಿದ ಈ ಕಂದನ ಮುಖವಾದರೂ ನೋಡಿ ಕರುಣಿಸು ಎಂದು ಭಗವಂತನಲ್ಲಿ ನೀಲಗಂಗಮ್ಮ ಹೆರಿಗೆ ಯಾದ ನ" +
                    "ಾಲ್ಕು ದಿನಗಳ ವರೆಗೂ ಹಗಲಿರಳು ಪರಿತಪಿಸುತ್ತಾಳೆ.\n\t\t\t\t\t\t\t\t  ಐದನೆಯ ದಿನದ ಬೆಳಗಿನ" +
                    " ಜಾವ ನೀಲಗಂಗಮ್ಮಳ ಕನಸಿನಲಿ ಮನೆಯ ದೇವರಾದ ಶಹಾಪೂರ ತಾಲೂಕಿನ ಡಿಗ್ಗಿಯ ಶ್ರೀ ಸಂಗಮನಾಥನು ಕಾಣಿ" +
                    "ಕೊಂಡು “ಭಕ್ತಳೆ ನನ್ನನ್ನು ಮರೆತು ಬಿಟ್ಟೆಯಾ, ಚಿಂತಿಸಬೇಡ ಏನೂ ಆಗುವುದಿಲ್ಲ” ಎಂದಂತಾಯಿತು. ನ" +
                    "ೀಲಗಂಗಮ್ಮ ತಡಮಾಡಲಿಲ್ಲ ತಕ್ಷಣವೇ ಸಾಕ್ಷಾತ ಶಿವಸ್ವರೂಪಿ ಡಿಗ್ಗಿಯ ಸಂಗಮನಾಥನ ಪ್ರಸಾದ ಕೂಸಿನ ಹ" +
                    "ಣೆಗೆ ಹಚ್ಚಿ ಹೇ! ದೇವಾ ಶಿವಸ್ವರೂಪಿಯೇ ನನ್ನ ಕಂದನಿಗೆ ಕಣ್ಣು ಬಾಯಿ ಕರುಣಿಸು ನಿನ್ನ ಹೆಸರಿಟ್" +
                    "ಟು ಕೂಗುವೆ ಎಂದು ಹರಕೆ ಹೊತ್ತಳು.\n\t\t\t\t\t\t\t\t    ಕಾಕತಾಳೀಯವೆಂಬಂತೆ ಇವರ ಮನೆಯ ಗುರ" +
                    "ುಗಳಾದ ಕೊಡೇಕಲ್ಲದ ಸ್ವಾಮಿಗಳು ಅಚಾನಕವಾಗಿ ಊರಿನಲ್ಲಿಯ ಭಕ್ತರ ಮನೆಗೆ ಬಂದ ಸುದ್ಧಿ ಶ್ರೀ ವೀರಪ" +
                    "್ಪನವರಿಗೆ ಗೊತ್ತಾಗಿ. ಗುರುಗಳ ಹತ್ತಿರ ಹೋಗಿ ತಮ್ಮ ವನಸಿನ ಕಳವಳವನ್ನು ತೋಡಿಕೊಂಡರು. ಸ್ವಲ್ಪ " +
                    "ಹೊತ್ತು ವಿಚಾರಿಸಿದ ಗುರುಗಳು ನಸುನಕ್ಕು \n\t\t\t\t\t\t\t\t “ಇಂದು ಹೇಗೂ ಐದೇಶಿಯ ದಿನವಿದೆ" +
                    "ಯಲ್ಲ” ಕೂಸಿಗೆ ಲಿಂಗಧಾರಣೆ ಮಾಡಲು ಅಲ್ಲಿಗೇ ಬರುವುದಾಗಿ ಹೇಳಿ ಇವರಿದ್ದ ಸ್ಥಳಕ್ಕೆ ಬರುತ್ತಾರೆ" +
                    ". ಇವರ ಮನೆಗೆ ಬಂದು ಈ ಪುರುಷ ರತ್ನವನ್ನು ಕಣ್ಣಾರೆ ಕಂಡು ಇನ್ನು ಮುಂದೆ ಇವನು ಯಥಾ ಪ್ರಕಾರವಾಗ" +
                    "ಿ ಕಣ್ಣು ತೆರೆದು ಹಾಲುಕುಡಿಯುತ್ತಾನೆ. ಮುಂದೆ ಇವನೊಬ್ಬ ಮಹಾ ಯೋಗಿ ಸತ್ಪುರುಷನಾಗುತ್ತಾನೆ. ಎಂ" +
                    "ದು ಹರಸಿ ಕೂಸಿಗೆ ಲಿಂಧಾರಣೆಮಾಡಿ ಪ್ರಸಾದ ಸ್ವೀಕರಿಸಿ ಹೋದರು. ಹಾಗೆ ಲಿಂಗಧಾರಣೆಯಾದ ಸ್ವಲ್ಪೇ " +
                    "ಸ್ವಲ್ಪ ಹೊತ್ತಿನ ಬಳಿಕ ಕೂಸು ಕಣ್ಣುತೆರೆದು ಸಹಜವಾಗಿ ಅಳಲು ಪ್ರಾರಂಬಿಸಿತು. ಮುಂದೆ ಆ ಕಂದನಿಗ" +
                    "ೆ ಯಾವ ಆತಂಕವೂ ಬರಲಿಲ್ಲ. ಸಹಜವಾಗಿ ಬೆಳೆಯುತ್ತಾ ನಡೆದ.\n\t\t\t\t\t\t\t\t  ಹೀಗೆ ಈ ಬಾಲಕ " +
                    "ಲೋಕ ಕಲ್ಯಾಣಕ್ಕಾಗಿಯೇ ಜನಿಸಿದ ಮಹಾತ್ಮನೆಂದು ಸಾರಲು ನೀಲಗಂಗಮ್ಮಳ ಸ್ವಪ್ನ. ಗುತ್ತರಗಿಯ ಶ್ರೀ " +
                    "ಅಡವಿ ಬಸವಣ್ಣನ ದೇವಾಲಯದಲ್ಲಿ ಮಹಾತ್ಮನು ನುಡಿದ ಭವಿಷ್ಯವಾಣಿ, ಡಿಗ್ಗಿಯ ಸಂಗಮನಾಥನ ದರ್ಶನ ಹಾಗ" +
                    "ೂ ಕೊಡೇಕಲ್ ಶ್ರೀಗಳ ಅಮರವಾಣಿ ಇವುಗಳೆಲ್ಲವೂ ದೈವ ಮೇಳೈಸಿರುವ ಅದ್ಭುತ ಪ್ರಸಂಗಗಳು. ಮಹಾಯೋಗಿಯ " +
                    "ಅವತಾರದ ಮೈಲುಗಲ್ಲುಗಳಾಗಿ ತೋರುತ್ತವೆ.\n\t\t (ವಿವರ:- 1998 ರಲ್ಲಿ ವೇಳೆಯಲ್ಲಿ ಸೂಲಗಿತ್ತಿಯ" +
                    "ಲ್ಲಿ ಒಬ್ಬಳಾದ ರಾಜಮಾಳಿಗೆ  ಆರೋಗ್ಯ ಕೆಟ್ಟಿರುವ ಸುದ್ದಿತಿಳಿದು ಪ್ರಸ್ತುತ ಈ ಕಥಾ ಲೇಖಕನಾದ ನ" +
                    "ಾನು ನಮ್ಮ ತಾಯಿ ಲಿಂಗಮ್ಮ ತಾಯಿ ಹಾಗೂ ನಮ್ಮ ಸೋದರತ್ತೆಯವರಾದ ಅನ್ನಪೂರ್ಣಮ್ಮನವರು ಕೂಡಿಕೊಂಡು " +
                    "ಅವಳಿಗೆ ಮಾತನಾಡಿಸಲು ಹೋದಾಗ ಶ್ರೀಗಳ ಜಿವನ ಕಾಲದಲ್ಲಿಯ ಪ್ರಸಂಗಳು ಸವಿವರವಾಗಿ ಕಣ್ಣಿಗೆಕಟ್ಟುವ" +
                    "ಂತೆ ಹೇಳಿದಳು [ರಾಜಮಾಕಲಾಲ96] \n\t\t ನೀಲಗಂಗಮ್ಮಳ ಸ್ವಪ್ನ ಹಾಗೂ ಗತ್ತರಗಿಯ ಅಡ ಬಸಪ್ಪನ ದೇವ" +
                    "ಾಲಯದಲ್ಲಿಯ ಪ್ರಸಂಗಗಳನ್ನು ಸ್ವತಃ ವೀರಪ್ಪನವರ ಬಾಯಿಂದ ಕೇಳಿದ ಸಾಕ್ಷಿ ಶ್ರೀಗಳ ಬಾಲ್ಯದ ಗೆಳೆಯ" +
                    " ಶ್ರೀ ಬಾಷಾಸಾಬ ಹುಸೇನಸಾಬ ಮುಜಾವರ} "

        }, {
            "id": '05',
            "name": "05.ನಾಮಕರಣ ಕಾರ್ಯಕ್ರಮ (ತೊಟ್ಟಿಲು ಕಾರ್ಯ)",
            "bio": "\n\t\t ಸಂಗನಬಸವನ ನಾಮ! \n\t\t ಅಂಗಾಂಗ ದೋಳ್ ಬೆರೆತು ! \n\t\t ಸಂಗಮದ ಸ್ನಾನ ಮಾಡಿದಂತಾ " +
                    "\n\t\t ಯಿತೆನೆಗೆ ! ಮಂಗಲಮಯವೆಂದ ಗುರು ಮಲ್ಲಿನಾಥ\n\n ಈ ವೇಳೆಗಾಗಲೇ ಪ್ಲೇಗ ರೋಗದ ವಾಯೆ ಕಡಿ" +
                    "ಮೆಯಾಗಿತ್ತು ಊರವರೆಲ್ಲರೂ ತಮ್ಮ ತಮ್ಮ ಮನೆಗೆ ಮರಳಿದ್ದಾರೆ. ಇಂದು ವೀರಪ್ಪನವರ ಮನೆಯಲ್ಲಿ ಸಂಭ್" +
                    "ರಮದ ವಾತಾವರಣ. ನೀಲಗಂಗಮ್ಮಳ ಉದರದಿಂದ ಮೂರನೆಯ ಕುಡಿಯಾಗಿ ಜನಿಸಿದ ಕಂದನಿಗೆ ಇಂದು ನಾಮಕರಣ ಮಾಡ" +
                    "ುವ ತೊಟ್ಟಿಲು ಕಾರ್ಯಕ್ರಮ. \n\n ಊರಿನ ಮುತೈದೆಯರೆಲ್ಲರೂ ಕೂಡಿದ್ದಾರೆ. ಹುಟ್ಟುತ್ತಲೇ ಕಂದನಿಗ" +
                    "ೆ ಕಿವಿ ಹಾಲಿ ಚುಚ್ಚಿರುವ ವಿಷಯ ಈಗಾಗಲೇ ಊರ ತುಂಬಾ ಸುದ್ದಿಯಾಗಿ ಎಲ್ಲರೂ ಅದಮ್ಯ ಆಶ್ಚರ್ಯದಿಂದ" +
                    " ಈ ಲೀಲಾ ಪುರುಷ ಕಂದನ ಮುಖ ನೋಡಲು ಹಾತೊರೆಯುತ್ತಿದ್ದರು.ಹೀಗಾಗಿ ಅಂದಿನ ದಿನ ವೀರಪ್ಪನವರ ಮನೆಯ" +
                    "ಲ್ಲಾ ರಂಗು ರಂಗಾಗಿತ್ತು ಮನೆಗೆ ತಳಿರು ತೋರಣದಿಂದ ಶೃಂಗರಿಸಿದ್ದಾರೆ ತೊಟ್ಟಿಲಕ್ಕೆ ಹೂಮಾಲೆಗಳಿ" +
                    "ಂದ ಅಲಂಕರಿಸಿ ಪೂಜೆಯಮಾಡಿ ಮುತೈದೆಯರೆಲ್ಲ ಕೂಸಿಗೆ ಎರದು ಹೊಸ ಬಟ್ಟೆಯ ತೊಡಿಸಿ ಗಲ್ಲಕ್ಕೆ ಕಾಡಿ" +
                    "ಗೆಯ ದೃಷ್ಠಿ ಬಟ್ಟಿಟ್ಟು ಮುತ್ತಿನ ಕುಲಾಯಿ ಕಾಲಗಡಗ ಕೈಗೆ ಸ್ವರ್ಣ ಉಂಗರ ತೊಡಿಸಿದ್ದಾರೆ ಕಂದ ಪ" +
                    "ೂರ್ಣ ಚಂದಿರನಂತೆ ಕಂಗೊಳಿಸುತ್ತಿದ್ದಾನೆ \n\nಮುತೈದೆಯರೆಲ್ಲರೂ ಕೂಡಿ ನೀಲಗಂಗಮ್ಮಳ ಇಚ್ಛೆಯಂತೆ" +
                    " ಕಂದನಿಗೆ ಸಂಗಮನಾಥನೆಂದು ವೀರಪ್ಪನವರ ಇಚ್ಛೆಯಂತೆ ಬಸವಣ್ಣನೆಂದು ಕೂಡಿ ಸಂಗನಬಸವನೆಂದು ಹೆಸರಿಟ" +
                    "್ಟು ಕರೆಯಲಾಯಿತು ಕೂಡಿದ ಮುತೈದೆಯರೆಲ್ಲ ಸಂಗನಬಸವನ ಮೇಲೆ ಜೋಗುಳ ಪದವ ಹಾಡುತ್ತಾರೆ.\n\n\t\t " +
                    "ಬಾಳಿಯ ಬನದಾಗ ಬಾಲ್ಯರ, ತೊಟ್ಟಿಲ ಕಟ್ಟಿ\n\t\t ಬಾಲನಾಗಿ ಅಡ್ಯಾನ ಬಸವ ಜೋ ಜೋ || ಪ ||\n\t\t" +
                    " ನಿಂಬಿಯ ಬನದಾಗ ರಂಬೇಠ ತೋಟ್ಟಿಲು ಕಟ್ಟಿ\n\t\t ಕಂದನಾಗಿ ಅಡ್ಯಾನ ಬಸವ ಜೋ ಜೋ|| ಲಾಲ್ಲಿ||\n" +
                    "\t\t ಮುತೈದೆಯರು ಕೂಡೆವ್ರಿ ಕುರ್ರಂತ ಕೂಗೇವ್ರಿ !\n\t\t ಡಿಗ್ಗಿ ಸಂಗಮನಾಥ ಜೋ ಜೋ|| \n\n ಹ" +
                    "ೀಗೆ ಆಗಿನ ಕಾಲದಲ್ಲಿ ಗ್ರಾಮೀಣ ಮಹಿಳೆಯರಲ್ಲಿ ಜಾನಪದ ಸಾಹಿತ್ಯವಿತ್ತು ಆಗಿಂದಾಗೇ ಕಂದನ ಮೇಲೆ ನ" +
                    "ಾಲ್ಕಾರು ಲಾಲಿ ಪದಗಳನ್ನು ಕಟ್ಟ ಹಾಡಿ ಹರಸಿದರು.\n\n\t\t ಮಂಗಳಾರತಿಯ ಬೆಳಗಿರಿ ಕಂದ ಗೋಪಾಲಗೆ" +
                    " !\n\t\t ತಾಯಿ ನೀಲಮ್ಮಳ ಕರುಳಿನ ಕುಡಿಯ ಬಾಲ ಕೃಷ್ಣನಿಗೆ ||ಪ||\n\t\t ಹಾಲಬೇಡಿ ಅತ್ತವನು ಕ" +
                    "ೈಯಲ್ಲಿ ಕೊಳಲೊಂದು ಹಿಡಿದವನು\n\t\t ಬೆಳ್ಳಿಯ ತೊಟ್ಟಿಲ ತೂಗಿಸಿಕೊಂಡು ನಿದ್ದೆಯ ಮಾಡುವನು.\n" +
                    "\nಈ ರೀತಿಯಾಗಿ ಮಂಗಳಾರುತಿಯ ಪದವನ್ನು ಕೂಡಿದ ಮುತೈದೆಯರೆಲ್ಲರೂ ಹಾಡಿ ಸಂಗನಬಸವನ ತೊಟ್ಟಿಲ ಕಾರ" +
                    "್ಯ ನೆರವೆರಿಸಿದರು."
        }, {
            "id": '06',
            "name": "06.ಬಾಲ್ಯಾವಸ್ಥೆ ",
            "bio": "\n\t\t ಕೋಟ ಕೊಳಲು ವಾಚ \n\t\t ಹಟಮಾಡಿ ಬೇಡಿದ್ದು  \n\t\t ದಿಟವಾಯಿತು ಅರ್ಥ ಆಮೇಲೆ  \n\t" +
                    "\t ಹಟಯೋಗಿ ಬಸವ ಸಂಗಮರೆಂದ  \n\t\t ಗುರು ಮಲ್ಲಿನಾಥ \n\n\t\t\t\t\t\t\t\ ಬಾಲ್ಯದಲ್ಲಿ ಇವ" +
                    "ರ ತುಂಟಾಟವು ಬಲು ವಿಚಿತ್ರವಾಗಿತ್ತು ಅದು ಅವರ ಮುಂದಿನ ಸೊಬಗನ್ನು ಸಾರುತ್ತಿತ್ತು. ಮನೆಯ ಮುಂದ" +
                    "ೆ ಶ್ರೀ ಸಿದ್ಧರಾಮೇಶ್ವರ ಗುಡಿಯಿದೆ. ಸಹಜವಾಗಿ ಇವರು ಆಟವಾಡುವ ಜಾಗವೇ ಅದು. ಸಿದ್ಧರಾಮೇಶ್ವರ ಗ" +
                    "ುಡಿಯ ಲಿಂಗದ ಮುಂದೆ ನಂದಿ ಮೂರ್ತಿಯಿದೆ ಇವರು ಯಾವಾಗಲೂ ಹೋಗಿ ಆ ನಂದಿಯ ಮೂರ್ತಿಯ ಮೇಲೆ ಆಸೀನರಾ" +
                    "ಗುತ್ತಿದ್ದರು ನಂದಿಯು .ಇವರ ವಾಹನವಾಗಿರುತ್ತಿತ್ತು ಎಂಥಹ ದಿವ್ಯ ಸೂಚನೆಯ ದೃಷ್ಯವದು. \n\n\t" +
                    "\t\t\t\t\t\t\ಗುಡಿಗೆ ಬರುವ ಭಕ್ತಧಿಗಳಲ್ಲಿ ಕೆಲವರು ಇವರ ಹುಡುಗಾಟಿಗೆ ನೋಡಿ ಗದರಿಸಿದರೆ ಇನ್" +
                    "ನೂ ಕೆಲವರು ಇವರ ಲೀಲಾ ವಿನೋದ ನೋಡಿ ನಕ್ಕು ಸಂತೋಷಪಡುತ್ತಿದ್ದರು. ಇಷ್ಟೇ ಅಲ್ಲ ಮುಂದೊಂದು ದಿನ" +
                    " ಜಗದಲ್ಲಿ ಜಾತ್ಯಾತಿತತೆಯನ್ನು ಸಾರುವ ಹಾಗೂ ದಾಸೋಹ ನೀಡಿ ಉದ್ಧರಿಸುವ  ಇವರ ಗುಣವು ಬಾಲ್ಯದಲ್ಲ" +
                    "ಿಯೇ ಮೊಳಕೆಯೊಡೆದಿತ್ತು. \n\n\t\t\t\t\t\t\t\ಇವರ ಮನೆಯ ಅಕ್ಕ ಪಕ್ಕದಲ್ಲಿ ಕಟುಕರ ಹಾಗೂ  ಮು" +
                    "ಸಲ್ಮಾನರ ಮನೆಗಳೇ ಹೆಚ್ಚು ಹೀಗಾಗಿ ಇವರ ಗೆಳೆಯರ ಬಳಗವೇ ಅವರು. ಕಟುಕರು. ಮುಸಲ್ಮಾನರು, ಹರಿಜನ," +
                    " ದೀನರ ಜತೆಯಲ್ಲಿ ಕಾಲ ಕಳೆಯುವದೇ ಇವರ ಹವ್ಯಾಸವಾಗಿ ಬಿಟ್ಟಿತು ಮನೆಯಲ್ಲಿ ತಾಯಿ ನೀಲಗಂಗಮ್ಮಳೋ " +
                    "ಘನಶೀಲವಂತೆ ದಿನ ಬೆಳಗಾದರೆ ಅನ್ಯ ಜಾತಿಯವರನ್ನು ಮನೆಗೆ ಕರೆತರುವದು ಊಟಕ್ಕೆ ನೀಡುವದು ಅವರೋಂದಿ" +
                    "ಗೆ ದಿನವಿಡಿ ಆಡುವುದಕ್ಕಾಗಿ ತಾಯಿ ಮಗನಲ್ಲಿ ದಿನವೂ ಜಗಳ ನಡದೇ ಇರುತ್ತಿತ್ತು. ಅವಳು ಹೇಳಿಯೇ ಹ" +
                    "ೇಳುವಳು ಇವರು ತಮ್ಮ ಚಾಳಿ ಮಾಡಿಯೇ ತೋರಿಸುವರು. ಹೀಗೆ ನಡದೇ ಇತ್ತು. ಹೀಗಾದರೆ ಇವನು ಕೇಳುವುದಿ" +
                    "ಲ್ಲವೆಂದು ನೀಲಗಂಗಮ್ಮ ಹೊಲಕ್ಕೆ ಹೋಗುವ ಸಮಯದಲ್ಲಿ ಮನೆಗೆ ಬೀಗ ಹಾಕಿ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದರು ಅ" +
                    "ವಳು ಹಾಗೆ ಹೋದ ತಕ್ಷಣವೇ ಇವರು ತಮ್ಮ ಗುಂಪಿನೊಂದಿಗೆ ಮನೆಯ ಮಾಳಿಗೆ ಏರಿ ಬೆಳಕಿಂಡಿಯಿಂದ ಹಗ್ಗಾ" +
                    " ಕಟ್ಟಿಕೊಂಡು ಇಳಿದು ಮನೆಯಲ್ಲಿಯ ಎಲ್ಲ ಅಡಿಗೆಯನ್ನು ಮೇಲೆ ತಂದು ಗೆಳೆಯರೊಂದಿಗೆ ಹಂಚಿ ಊಟ ಮಾಡ" +
                    "ುತ್ತಿದ್ದರು. ಈ ಘಟನೆಯನ್ನು ಮುಜಾವರ ಮನೆತನದ ಬಾಷೇಸಾಬ ಇನ್ನೂ ಮೆಲಕು ಹಾಕುತ್ತಾನೆ ಅವನು ಇವರ " +
                    "ಆತ್ಮೀಯಗೆಳೆಯ “ ನಾವು ಆಗ ತುಂಬಾ ಬಡತನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿದ್ದೆವು ಆಗ ಸಂಗಣ್ಣ ಮಾವ ಹೇಗಾದರೂ ಮಾ" +
                    "ಡಿ ನಮ್ಮನ್ನು ಕರೆದುಕೊಂಡು ಉಣ್ಣುತ್ತಿದ್ದ” ಎಂದು ನೆನೆಸುತ್ತಾನೆ. ಬಾಷಾಸಾಬ ಮುಜಾಮರ, ಶ್ರೀಗಳ" +
                    "ನ್ನು ಮಾವ ಎಂದೇ ಸಂಬೋಧಿಸುತ್ತಿದ್ದ. ಬಾಷಾಸಾಬನ ತಂದೆ ತಾಯಿಗಳಿಗೆ ಶ್ರೀಗಳು ಅಕ್ಕ ಮಾವ ಎಂದೇ ಕ" +
                    "ರೆಯುತ್ತಿದ್ದರು ಇಲ್ಲಿ ಜಾತಿ ಮತ ಧರ್ಮ ಯಾಮದೂÀ ಅಡ್ಡಿ ಬರಲಿಲ್ಲ. ಎರಡೂ ಮನೆತನಗಳು ಒಂದಾಗಿಯೇ " +
                    "ಬಂದವು ಮುಂದೆ ತಮ್ಮ ಜೀವಿತಾವಧಿಯವರೆಗೂ ಮುಜಾವರರ ಮನೆಯನ್ನು ತಮ್ಮ ಕಣ್ಣು ರೆಪ್ಪೆಯಂತೆ ರಕ್ಷಿಸ" +
                    "ುತ್ತಾ ಬಂದ ವಿಷಯ ರಾಂಪೂರದ ಎಲ್ಲರಿಗೂ ಮನವರಿಕೆ ಇದೆ.\n\n\t\t\t\t\t\t\t\ ಬಾಲ್ಯದಲ್ಲಿಯ ಅವ" +
                    "ರ ಪರೋಪಕಾರಿ ಮನೋಭಾವದ ಒಂದು ಸಂದರ್ಬ ಇಲ್ಲಿ ನೆನಪಿಗೆ ಬರುತ್ತದೆ. ಹಾಗೂ ಇದೇ ಪ್ರಸಂಗವೇ ಅವರು " +
                    "ಮುಂದೆ ಅಧ್ಯಾತ್ಮದೆಡೆಗೆ ಸಾಗುವ ಮಾರ್ಗವಾಗುತ್ತದೆ. ಬಾಲಕನಾದ ಸಂಗಣ್ಣ ಸುಮಾರು ಎಂಟು ವರ್ಷ ವಯಸ" +
                    "್ಸಿನವರಿದ್ದ ಸಮಯದಲ್ಲಿ ರಾಂಪೂರ ಗ್ರಾಮಕ್ಕೆ ಗುಳೇದಗುಡ್ಡದ ಶ್ರೀ ಗುರು ಸಿದ್ದಯ್ಯರೆಂಬ ಮಹಾತ್ಮ" +
                    "ರು ಆಗಮಿಸಿದರು. ಅವರಿಗೆ ತುಂಬಾ ವೃದ್ಯಾಪ್ಯ ಅಲ್ಲದೆ ಗುರುಸಿದ್ದಯ್ಯನವರಿಗೆ ತಮ್ಮ ಮನೆಯಲ್ಲಿ ಉ" +
                    "ಪಚಾರ ಮಾಡುವಲ್ಲಿ ತೋರಿದ ಅಸಡ್ಡಿಗೆ ಬೇಸತ್ತು ಇಲ್ಲಿಯ ತಮ್ಮ ಶಿಷ್ಯನಾದ ಸಾಧು ಸಿದ್ಧರಾಮನ ಹತ್ತ" +
                    "ಿರ ಬಂದಿದ್ದರು. ಸಿದ್ದರಾಮ ಸಾಧು (ಮಾರಸನಳ್ಳಿ) ಇವನ ಹೆಂಡತಿ ನಾಗಬಾಯಿಗೆ ಮಹಾರೋಗವಿತ್ತು ಹೀಗಾ" +
                    "ಗಿ ಇವರಿಗೂ ಕೂಡ ಊರಲ್ಲಿ ಯಾರು ಸೇರುತ್ತಿರಲಿಲ್ಲ. ಆದ್ದರಿಂದ ಸಾಧು ಸಿದ್ದರಾಮ ಹಾಗೂ ಗುರುಸಿದ್" +
                    "ಧಯ್ಯನವರು ಇಲ್ಲಿಯ ಗಚ್ಛಿನ ಮಠದಲ್ಲಿ ವಾಸವಾಗಿದ್ದರು.\n\n\t\t\t\t\t\t\t\ ಒಂದು ದಿನ ಸಾಧು " +
                    "ಸಿದ್ಧರಾಮ ಗುರುಗಳಿಗೆ ಔಷಧ ತರಲೆಂದೋ ಏನೋ ಪರ ಊರಿಗೆ ಹೋಗಿದ್ಧ ಒಂದು ದಿನವಾದರೂ ಮರಳಿ ಬಂದಿರಲಿ" +
                    "ಲ್ಲ ಗುರುಗಳಿಗೆ ತುಂಬಾ ಹಸಿವೆಯಾಗಿದೆ.ತಿನ್ನಲು ಏನು ಇಲ್ಲ ಊರಲ್ಲಿ ಯಾರ ಮನೆಗಾದರೂ ಹೋಗಿ ತರೋಣ" +
                    "ವೆಂದರೆ ಅವರಿಗೆ ನಡೆದಾಡಲೂ ಕೂಡ ಬರುತ್ತಿರಲಿಲ್ಲ. ಕಾರಣವಿಷ್ಟೇ ಗುರುಸಿದ್ಧಯ್ಯನವರಿಗೆ ಈ ಮೋದಲ" +
                    "ು ಯೋಗಾಭ್ಯಾಸದ ರೂಢಿಯಿತ್ತು ಒಂದು ದಿನ ಹೀಗೆಯೇ ಯೋಗ ಮಾಡುವಾಗ ಪ್ರಾಣವಾಯು ಪಾದದಿಂದ ಮೇಲಕ್ಕೆ " +
                    "ಏರಿಸುವ ಸಮಯದಲ್ಲಿ ಚಿತ್ತ ಚಂಚಲವಾಗಿ ಸೊಂಟದ ಕೆಳಗೆ ಸತ್ವ ಕಳೆದು ಹೋಗಿತ್ತು. ಹೀಗಿರಲು ಆ ವೇಳೆ" +
                    "ಯಲ್ಲಿ ಬಾಲಕ ಸಂಗಣ್ಣ ತಮ್ಮ ಗೆಳೆಯರೊಂದಿಗೆ ಆಟವಾಡುತ್ತ ಈ ಮಠದ ಮುಂದೆ ಹೊರಟಿರುತ್ತಾರೆ. ಆಗ ಗು" +
                    "ರು ಸಿದ್ಧಯ್ಯ ಗುರುಗಳು ಈ ಮಕ್ಕಳನ್ನು ನೋಡಿ ಇವರಿಂದ ಏನಾದರೂ ತರಿಸಿ ತಿನ್ನಬಹುದು ಎಂದು ವಿಚಾರ" +
                    "ಿಸಿ ಅವರಿಗೆ ಕೂಗುತ್ತಾರೆ. ಹುಡುಗರೆಲ್ಲರೂ ಗುರುಸಿದ್ಧಯ್ಯನವರ ಅವಸ್ಥೆ ಉದ್ದನೆಯ ಕೂದಲು, ಗಡ್ಡ" +
                    ". ಕೆಂಪನೆಯ ಕಣ್ಣು ನೋಡಿ ಭಯಗೊಂಡು ಅವರೇನಾದರೂ ಬೈಯಬಹುದೇ ಎಂದು ಹೆದರಿ ಓಡಿ ಹೋಗುತ್ತಾರೆ. ಆದರ" +
                    "ೆ ಬಾಲಕ ಸಂಗಣ್ಣ ಮಾತ್ರ ಅಲ್ಲ್ಲಿಯೇ ನಿಂತು ಧೈರ್ಯವಾಗಿ ಏನುಬೇಕಾಗಿತ್ತು ? ಎಂದು ಕೇಳಿದ ಆಗ ಗು" +
                    "ರುಗಳು \n “ಏ ತಮ್ಮಾ ಬಾರೊ ಇಲ್ಲಿ ನನಗೆ ಬಹಳ ಹಸಿವೆಯಾಗಿದೆ ತಿನ್ನಲು ಏನಾದರೂ ತೆಗೆದುಕೊಂಡು ಬ" +
                    "ಾ” ಎಂದು ಕೇಳುತ್ತಾರೆ. ಬಾಲಕ ಸಂಗಣ್ಣ ತಮ್ಮ ಮನೆಗೆ ಹೋಗಿ ಗುರುಗಳಿಗೆ ಊಟಕ್ಕೆ ತಂದು ಕೊಡುತ್ತಾ" +
                    "ರೆ. ಉಂಡು ಸಂತೃಪ್ತರಾದ ಗುರುಸಿದ್ಧಯ್ಯನವರು ಸಂಗಣ್ಣನನ್ನು ತಮ್ಮಡೆಗೆ ಬರಸತೆಳೆದು ನಿನ್ನ ಹೇಸರ" +
                    "ೇನು ಮಗು ಎಂದೆಲ್ಲಾ ವಿಚಾರಿಸಿ ಹುಡುಗ ಕೆಲಸ ಕೇಳಿದ್ದಾನೆ. ಪ್ರಸಾದ ತಂದು ಕೊಟ್ಟಿದ್ದಾನೆ ಎಂದು" +
                    " ವಿಚಾರಿಸಿ ಒಂದಾಣೆ ರೊಕ್ಕಾ ಕೊಟ್ಟು \n “ಇಗಾ ಅಂಗಡಿಗೆ ಹೋಗಿ ಏನಾದರೂ ತೆಗೆದುಕೋ” ಎಂದರು. ಆಗ" +
                    " ಬಾಲಕ ಸಂಗಣ್ಣ ಎನ್ನುತ್ತಾನೆ. \n “ಬೇಡ ಮುತ್ಯಾ ನನಗೆ ರೊಕ್ಕಾ ಬೇಡ ನಾ ನಿನಗೆ ದಿನಾಲೂ ಊಟಕ್ಕ" +
                    "ೆ  ತರುತ್ತೇನೆ ನೀನು ಯಾರಿಗೂ ಕೇಳಬೇಡ” ಎಂದ. \n ಆ ಮಾತಿನ ಆಳವನ್ನು ಕ್ಷಣಹೊತ್ತು ವಿಚಾರಿಸಿದ " +
                    "ಗುರುಸಿದ್ದಯ್ಯ ಗುರುಗಳು ಬಾಲಕ ಸಂಗಣ್ಣನ ತಲೆಯ ಮೇಲೆ ಕೈಯಾಡಿಸಿ “ಹಾಗೇ ಆಗಲೆಪ್ಪ ನೀನು ಸದಾ ನಿ" +
                    "ಡುವವನಾಗು ಬೇಡುವದು ಬೇಡ” ಎಂದು ಹರಸಿದರು.\n ಆ ವಾಕ್ಯ ಪೂಜ್ಯರ ಜೀವನ ಪೂರ್ತಿ ಸಾಂಗವಾಗಿ ನಡೆಯ" +
                    "ಿತು. ಅವರು ತಮಗಾಗಿ ಜೀವನದಲ್ಲಿ ಯಾರಿಗೂ ಕೇಳುವ ಪ್ರವೇಯವೇ ಬರಲಿಲ್ಲ. ನೀಡುವದು ನಿರಂತರವಾಗಿ ನ" +
                    "ಡೆದು ಬಂದಿತು.\n \n ದಿನಾಲು ಮನೆಯವರ ಹಾಗೂ ಊರಿನವರ ಕಣ್ಣಿನ ಬೀಳದ ಹಾಗೆ ಗುರುಸಿದ್ಧಯ್ಯನವರಿಗ" +
                    "ೂ ಹಾಗೂ ಸಾಧುಸಿದ್ಧರಾಮನಿಗೂ ಊಟದ ವ್ಯವಸ್ಥೆ ಮಾಡುತ್ತಾ ಬಂದರು. ಹಿಗೆಯೇ ಸುಮಾರು ಎರಡು ವರ್ಷ ಗ" +
                    "ತಿಸಿದವು ಒಂದು ದಿನ ಶಹಪುರದ ಕಡೆಯವರಾದ ಗುರುಸಿದ್ಧಯ್ಯನವರ ಶಿಷ್ಯರಿಗೆ ಅವರು ಇಲ್ಲಿರುವ ವಿಷಯ " +
                    "ತಿಳಿದು ಅವರನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಲು ಬಂದರು ಅವರೊಂದಿಗೆ ಹೋಗುವ ಕಾಲಕ್ಕೆ ಗುರುಸಿದ್ಧಯ್ಯನವರು" +
                    " ಸಿದ್ಧರಾಮನನ್ನು ಕರೆದು ಬಾಲಕ ಸಂಗಣ್ಣನನ್ನು ಕರೆದು ತರಲು ಹೇಳುತ್ತಾರೆ ಯಥಾ ಪ್ರಕಾರ ಬಾಲಕ ಸಂ" +
                    "ಗಣ್ಣ ಬಂದು ನಮಸ್ಕರಿಸುತ್ತಾರೆ. ಬಾಲಕನನ್ನು ಉದ್ದೇಶಿಸಿ ಗುರುಸಿದ್ಧಯ್ಯನವರು. “ ಏನಪಾ ! ಸಂಗಣ" +
                    "್ಣ ನಾನು ಊರಿಗೆ ಹೋಗುತ್ತಿದ್ದೇನೆ. ನಿನಗೆ  ಏನಾದರೂ ಬೇಕಿದ್ದರೆ ಕೇಳು, ಕಳಿಸಿಕೊಡುತ್ತೇನೆ ಎಂ" +
                    "ದರು” ಆಗ ಬಾಲಕ ಸಂಗಣ್ಣ “ನನಗ ನನಗ ಒಂದು ಕೊಳಲು, ಕೋಟು, ಗಡಿಯಾರ ಬೇಕು” ಎಂದು ಕೇಳಿದರು. \n " +
                    "\n “ಆಯಿತು ಕಳಿಸಿಕೊಡುತ್ತೇನೆ” ಎಂದು ಗುರುಸಿದ್ಧಯ್ಯನವರು ಸಂಗಣ್ಣನನ್ನು ಹತ್ತಿರಕ್ಕೆ ಎಳೆದುಕ" +
                    "ೊಂಡು ತೆಲೆಯ ಮೇಲೆ ಕೈ ಆಡಿಸಿ ಮನಸಾರೆ ಹರಸಿದರು. \n\n\t\t “ಸೆಟ್ಟಿ ಸಂಗನ ಬಸವ  \n\t\t  ಕೋ" +
                    "ಟು ತೊಟ್ಟವನಾಗಿ    \n\t\t ಕೋಟಿಗೆ ಕೋಟಿ ಮಹಾಕೋಟಿ    \n\t\t ಗಳಿಸಿಟ್ಟು ಆಟಘನ ತರವೆಂದ   " +
                    " \n\t\t ಗುರು ಮಲ್ಲಿನಾಥ” \n\n\t\t\t\t\t\t\t\ ಬಳಿಕ ಗುರುಸಿದ್ಧಯ್ಯನವರು ಸಿದ್ಧರಾಮ ಸಾಧು" +
                    "ವನ್ನು ಕರೆದು “ ನೀನು ಇದುವರೆಗೆ ತುಂಬಾ ಸೇವೆಯನ್ನು ಮಾಡಿರುವೆ ನನಗಾಗಿ ನೀನು ಇನ್ನೂ ಒಂದು ಕೆ" +
                    "ಲಸವನ್ನು ಮಾಡು ಈ ಹುಡುಗನಿಗೆ ಹದಿನೆಂಟು ವರ್ಷ ವಯಸ್ಸಾಗುವ ವರೆಗೆ ಲಕ್ಷದಲ್ಲಿಟ್ಟು ಬೆಳೆಸು ಅದ" +
                    "ುವೇ ನೀನು ನನಗೆ ನೀಡುವ ಗುರುಕಾಣಿಕೆ ಎಂದರು. ನೋಡಿ ! ಗುರುಸಿದ್ಧಯ್ಯನವರಿಗೂ ಕಥಾ ಪುರುಷರಿಗೂ " +
                    "ಎಂಥಾ ಅನೋನ್ಯಭಾವ ಎಲ್ಲಿಯದೀ ಸಂಬಂಧ, ಎಂಥಹ ವಿಚಿತ್ರ ಈ ಅದ್ಯಾತ್ಮ ಪ್ರಪಂಚ. \n\n\ಆಗ ಸಿದ್ಧರಾ" +
                    "ಮ ಸಾಧು ಗುರುಗಳ ಅಗಲಿಕೆಯಿಂದಲೋ, ಭವದ ಭಾದೆಯಿಂದಲೋ ನೊಂದ ಮನಸ್ಸಿನಿಂದ \n\n\ “ಆಯಿತು ತಂದೆ ನ" +
                    "ಿನ್ನಪ್ಪಣೆಯಂತೆಯೇ ಆಗಲಿ ಆದರೆ ನನ್ನದೂ ಒಂದು ಬಿನ್ನಹ ನನಗೆ ಈ ಭವ ಬಂಧನದಿಂದ ಮುಕ್ತಿಯನ್ನು ನೀ" +
                    "ಡು” ಎಂದು ಕೇಳಿದ.  ಆಗ ಗುರುಸಿದ್ಧಯ್ಯನವರೆನ್ನುತ್ತಾರೆ. \n\n\t\t\t\t\t\t\t\ “ಆಯಿತು ಹಾಗ" +
                    "ೆಯೇ ಆಗಲಿ ಈ ಬಾಲಕನಿಗೆ ಹದಿನೆಂಟು ವರ್ಷ ಲಕ್ಷದಲ್ಲಿಡು, ದಿನಾಲು ದೇವರ ನಾಮಸ್ಮರಣೆ ಶರಣಚರಿತೆ." +
                    " ಅದ್ಯಾತ್ಮದ ವಿಷಯ ಹೇಳುತ್ತಾ ಹೋಗು, ಅವನು ಪ್ರೌಢನಾಗಿ ಯಾವಾಗ ನಿನಗೆ ವಿಷಯದಲ್ಲಿ. ಸೋಲಿಸುತ್ತ" +
                    "ಾನೆಯೋ ಅಂದೇ ನಿನಗೆ ಈ ಜೀವನದಿಂದ ಮುಕ್ತಿ” ಎಂದು ಹೇಳಿ ಇಬ್ಬರನ್ನು ಹರಸಿ ಆ ಗುರುಸಿದ್ಧಯ್ಯ ಗು" +
                    "ರುಗಳು ರಾಂಪೂರದಿಂದ ನಿರ್ಗಮಿಸುತ್ತಾರೆ. \n\n\t\t\t\t\t\t\t\ ಸಾಧು  ಸಿದ್ಧರಾಮನು ಬಾಲಕ ಸಂ" +
                    "ಗಣ್ಣನಿಗೆ ತನ್ನ ಗರಡಿಯಲ್ಲಿಯೆ ಬೆಳೆಸುತ್ತಾ ಶರಣಚರಿತೆ ಸನ್ನಡತೆ ಅಧ್ಯಾತ್ಮಿಕ ವಿಷಯ, ಯೋಗಾಭ್ಯ" +
                    "ಾಸ ಕಲಿಸುತ್ತಾ ನಡೆದ. ಬಾಲಕರಾಗಿದ್ದರೂ ಕೂಡ ಅವನೆಂದು ಇವರನ್ನು ಸಣ್ಣವನೆಂಬ ಭಾವದಲ್ಲಿ ನೋಡುತ್" +
                    "ತಿರಲಿಲ್ಲ ಒಮ್ಮೆಯೂ ಕೂಡ ಇವರನ್ನು  ಹೆಸರು ಹಿಡಿದು ಕರೆಯುತ್ತಿರಲಿಲ್ಲ ಬದಲಿಗೆ “ರಾಮದೇವರು” ಎ" +
                    "ಂದೇ ಸಂಭೋಧಿಸುತ್ತಿದ್ದ ಈಗಿನ ಸಸಿ ಮುಂದೊಂದು ದಿನ ಲಕ್ಷಾವದಿ ಜನರಿಗೆ ಆಶ್ರಯನೀಡಿ ನೇರಳಾಗುವ ಹ" +
                    "ೆಮ್ಮರವಾಗುವದೆಂಬ ಕಲ್ಪನೆಯು ಆಗಲೇ ಅವನಿಗೆ ಮನವರಿಕೆಯಾಗಿತ್ತು ಹುಡುಗನೆಂಬ ಭಾವ ಸುಳಿಯಲೇ ಇಲ್ಲ" +
                    " ಅವರೊಬ್ಬ ಮಹಾತ್ಮನೆಂದೇ ತಿಳಿದು ನಡೆದ. ಅವರೊಂದಿಗಿನ ಒಡನಾಟದಲ್ಲಿ ತನ್ನ ವರ್ತನೆಗಳೆಲ್ಲ ಬದಲಿ" +
                    "ಸಿಕೊಂಡಿದ್ದ. ಒಬ್ಬ ಮಹಾತ್ಮನು ಸಾಗುವ ಮಾರ್ಗದಲ್ಲಿ ಮೊದಲ ಮೆಟ್ಟಿಲಾಗಿ ತನ್ನ ಕೈಲಾದ ಸೇವೆಯನ್ನ" +
                    "ು ಮನಸಾರೆ ಗುರು ಆಜ್ಞೆಯಂತೆ ನೆರವೇರಿಸಿದ ಅದಕ್ಕೇ ಅಲ್ಲವೆ ಶ್ರೀಗಳ ಇತಿಹಾಸದಲ್ಲಿ ಬಾಲಯೋಗಿ ಸಾ" +
                    "ಗುವ ಮಾರ್ಗದಲ್ಲಿ ಅತ ದಾರಿದೀಪವಾಗಿ ಗೋಚರಿಸುತ್ತಾನೆ. \n\n ತಂದೆ ವೀರಪ್ಪನವರು ಬಾಲಕ ಸಂಗಣ್ಣ " +
                    "ಏಳನೇ ವಯಸ್ಸಿಗೆ ಬರುತ್ತಿದ್ದಂತೆ ಒಂದು ಶುಭ ದಿನದಲ್ಲಿ ಊರಿನಲ್ಲಿಯ ಘಾವಟಿ ಶಾಲೆಯಲ್ಲಿ ಪ್ರಾಥಮ" +
                    "ಿಕ ವಿದ್ಯಾಭ್ಯಾಸಕ್ಕೆ ಸೇರಿಸಿದರು. ಸಂಗಣ್ಣನು ಆರನೇ ತರಗತಿಯವರೆಗೆ ರಾಂಪೂರದಲ್ಲೆ ಶಿಕ್ಷಣವನ್ನ" +
                    "ು ಮುಗಿಸಿದನು. \n\n\t\t\t\t\t\t\t\ 1949-50 ರ ಸಮಯ ಈ ವೇಳೆಗಾಗಲೇ ರಾಂಪೂರದಲ್ಲಿಯ ಶಿಕ್ಷಣ" +
                    " ಮುಗಿಸಿ ಸಂಗಣ್ಣ ಏಳನೇ ತರಗತಿ (ಮುಲ್ಕಿ) ಶಿಕ್ಷಣಕ್ಕಾಗಿ ಸಿಂದಗಿಯ ಶಾಲೆಗೆ ಸೇರಿದರು. ಸಿಂದಗಿ" +
                    "ಯ ಶಾಲೆಗೆ ಪ್ರತಿದಿನವೂ ರಾಂಪೂರದಿಂದ 6 ಕಿ.ಮಿ. ನಡೆದುಕೊಂಡೇ ಹೋಗಬೇಕಾಗಿತ್ತು. ವೀರಪ್ಪನವರಿಗೆ" +
                    " ಕೇವಲ ಇವರ ಶಾಲೆಯ ಫೀ ಹಣ ತುಂಬುವುದಕ್ಕೇ ಸಾಕಷ್ಟು ತೊಂದರೆಪಟ್ಟಿದ್ದರು ಇನ್ನು ಹೋಗಿ ಬರಲು ವ್" +
                    "ಯವಸ್ಥೆ ಮಾಡುವದಂತೂ ದೂರದ ಮಾತು. ಸಂಗಣ್ಣನಿಗೆ ಉಡಲು ಕೇವಲ ಒಂದೇ ಒಂದು ಜೋಡು ಬಟ್ಟೇ ಇರುತ್ತಿದ" +
                    "್ದವು ತುಂಬಾ ಕಠಿಣವಾದ ಪರಿಸ್ಥಿತಿಯಾಗಿತ್ತು ಅವಶ್ಯವಾಗಿ ಬೇಕಾಗುವ ಒಂದೆರಡು ಪುಸ್ತಕಗಳು ಮಾತ್ರ" +
                    " ಇದ್ದವು ಇವುಗಳನ್ನು ಬಿಟ್ಟರೆ ಮತ್ಯಾವ ಅನುಕೂಲತೆಗಳು ಸಂಗಣ್ಣನಿಗಿರಲಿಲ್ಲ.\n\n\t\t\t\t\t\t" +
                    "\t\ ಈ ಸಂದರ್ಬದಲ್ಲಿ ಶ್ರೀ ಜಿ. ಸಿ. ಮಳ್ಳಿ ಎಂಬ ಆದರ್ಶ ಗುರುಗಳು ಏಳನೇ ತರಗತಿಯ ಶಿಕ್ಷಕರಾಗಿದ" +
                    "್ದರು. ಇವರು ಸಂಗಣ್ಣನಿಗೆ ಕಲಿಸಿದ್ದು ಕೇವಲ ಒಂದೇ ವರ್ಷ. ಆದರೆ ವಿದ್ಯಾರ್ಥಿ ಸಂಗಣ್ಣನ ಬಗ್ಗೆ " +
                    "ಕಂಡುಕೊಂಡಿದ್ದು ಬಹಳ. ಈ ಜಿ. ಸಿ. ಮಳ್ಳಿ ಗುರುಗಳಲ್ಲಿ ಅತ್ಯಂತ ಕಟ್ಟುನಿಟ್ಟಿನ ವ್ಯಕ್ತಿ ವಿಧ್" +
                    "ಯಾರ್ಥಿಗಳ ಬಗ್ಗೆ ಎಲ್ಲಿಲ್ಲದ ಪ್ರೇಮ. ವಿದ್ಯಾರ್ಥಿಗಳು ಚನ್ನಾಗಿ ಕಲಿತು ಮುಂದೆ ಜೀವನದಲ್ಲಿ ಮೇ" +
                    "ಲುಪಂಕ್ತಿಗೆ ಸೇರಿದರೆ ಅವರ ಜೀವನ ಪದವಿ ನೋಡಿ ಹರುಷ ಪಡುವ ವಿಶಾಲ ಹೃದಯ ಶಿಕ್ಷಕರಾಗಿದ್ದರು. ಇವ" +
                    "ರಲ್ಲಿ ಇನ್ನೂ ಒಂದು ವಿಶೇಷಗುಣವಿತ್ತು ತನ್ನ ಕೈಯಲ್ಲಿ ಕಲಿತ ವಿದ್ಯಾರ್ಥಿಗಳಲ್ಲಿ ಇವನು ಮುಂದೆ " +
                    "ಹೀಗೆ ಬಾಳುತ್ತಾನೆ. ಇವನು ಜಾಣ ಇವನು ಕರುಣಿ ಇವನು ನಿಷ್ಠುರನೆಂಬ ಕಲ್ಪನೆ ಅವನ ಹಾವಭಾವಗಳಿಂದಲೇ" +
                    " ತಿಳಿದು ಕೊಳ್ಳುತ್ತಿದ್ದರು. ತಪ್ಪು ನಡಾವಳಿಗಳನ್ನು ತಿದ್ದಿ ಬೆಳೆಸುತ್ತಿದ್ದರು. ಆಗಿನ ಕಾಲವೂ" +
                    " ಹಾಗಿತ್ತು ಬಬ್ಬ ವಿದ್ಯಾರ್ಥಿಗೆ ಕೇವಲ ವಿದ್ಯಕಲಿಸುವುದಷ್ಟೆ ಅಲ್ಲ ಅವನ ಇಡೀ ಹಾವಭಾವ ಅವನ ವರ್" +
                    "ತನೆಗಳನ್ನು ತಿದ್ದಿ ತಿಡಿÀ ಪರಿಪೂರ್ಣ ವ್ಯಕ್ತಿಯನ್ನಾಗಿಸುವ ಸ್ವಾತಂತ್ರ್ಯ ಶಿಕ್ಷಕರಿಗಿತ್ತು ಈ" +
                    "ಗಿನಂತೆ ಆಕ್ಷರ ಅರುಹುವ ಟೀಚರ, ಸರ್, ಮಾಸ್ತರಗಳಾಗಿರಲಿಲ್ಲ ಬದಲಿಗೆ ಶಿಕ್ಷಾಗುರು, ದೀಕ್ಷಾಗುರು" +
                    ", ಮೋಕ್ಷಗುರು ಎಂಬ ಮೂರು ಬಗೆಯ ಗುರು ಸ್ವರೂಪರಲ್ಲಿ ಶಿಕ್ಷಕರು ವಿದ್ಯಾಗುರುಗಳಾಗಿ ತೋರುತ್ತಿದ್" +
                    "ದರು. ವಿದ್ಯಾರ್ಥಿಗಳು ಕೂಡ ಗುರುಗಳನ್ನು ಕಂಡರೆ ಅತ್ಯಂತ ಗೌರವ ಸದುವಿನಯ ಭಯಭಕ್ತಿ ತೋರುತ್ತಿದ್" +
                    "ದರು ಹಾಗಿತ್ತು ಆಗಿನ ಗುರುಶಿಷ್ಯರ ಸಂಬಂಧ ಇಂಥಹ ವಾತಾವರಣ ಅನ್ಯೋನ್ಯ ಭಾವ ವಿದ್ಯಾರ್ಥಿ ಸಂಗಣ್ಣ" +
                    " ಹಾಗೂ ಮಳ್ಳಿ ಶಿಕ್ಷಕರಲ್ಲಿ ಬೆಳೆದು ಬಂದಿತ್ತು.\n\n\t\t\t\t\t\t\t\ ವಿದ್ಯಾರ್ಥಿಯಾದ ಸಂಗಣ" +
                    "್ಣನ ಹಾವಭಾವ ಅವನ ದಿವ್ಯ ತೇಜಸ್ಸನ್ನು ಕಂಡ ಮಳ್ಳಿ ಶಿಕ್ಷಕರು ಇವನು ಸಾಮಾನ್ಯನಲ್ಲ ಇವನು ಮುಂದೋ" +
                    "ಂದು ದಿನ ಹಲವಾರು ಜನರ ಬಾಳಲ್ಲಿ ಬೆಳಕಾಗುವ ಧೀಮಂತ ವ್ಯಕ್ತಿಯಾಗಲಿದ್ದಾನೆ ಎಂಬ ಊಹೆ ಅವರಲ್ಲಿ ಸ" +
                    "ುಳಿಯಿತು. ಆಗಲೇ ಮತ್ತೋಬ್ಬರ ಬಗ್ಗೆ ಚಿಂತಿಸುವ ಗುಣ ಕಂಡುಕೊಂಡರು ಹೀಗಾಗಿ ಸಂಗಣ್ಣನೆಂದರೆ ಮಳ್ಳ" +
                    "ಿ ಶಿಕ್ಷಕರಿಗೆ ಅತ್ಯಂತ ಪ್ರೇಮವಿತ್ತು ಎಲ್ಲ ವಿದ್ಯಾರ್ಥಿಗಳಲ್ಲಿಯೂ ಸಂಗಣ್ಣನ ಚಟುವಟಿಕೆಗಳ ಬಗ್" +
                    "ಗೆ ಹೆಚ್ಚಿನ ಹರುಷ ಪಡುತ್ತಿದ್ದರು.\n\n ಮುಂದೆ ಏಳನೆ ತರಗತಿಯ ಮುಲ್ಕಿ ಪರಿಕ್ಷೆಯಲ್ಲಿ ಕುಳಿತ " +
                    "ಹಲವಾರು ವಿದ್ಯಾರ್ಥಿಗಳಲ್ಲಿ ಕೆಲವೇ ಜನ ತೇರ್ಗಡೆಯಾದರು. ಸಂಗಣ್ಣ ಹೆಚ್ಚಿನ ಅಂಕಗಳನ್ನು ಪಡೆದು " +
                    "ಪ್ರಥಮ ದರ್ಜೆಯಲ್ಲಿ ತೇರ್ಗಡೆಯಾದರು ಇವರ ಪರಿಕ್ಷೆಯ ಫಲಿತಾಂಶ ನೋಡಿದ ಮಳ್ಳಿ ಶಿಕ್ಷಕರು ಓಡಿಬಂದ" +
                    "ು ತೆಕ್ಕೆಗೆ ಹಾಕಿಕೊಂಡು \n\n“ಸಂಗಣ್ಣಾ ಏನೋ ನಿನ್ನ ಅದೃಷ್ಟ” ಎಂದು ಡುಬ್ಬಾ ಚಪ್ಪರಿಸಿ “ ಮುಂ" +
                    "ದೆ ನೀನು ಬಹಳ ಕೀರ್ತಿವಂತನಾಗುತ್ತಿ” ಎಂದು ಹೇಳಿ ಹರಸಿ ಸಂತೋಷ ಪಟ್ಟರು.\n\nಏಳನೇಯ ತರಗತಿ ಮುಗ" +
                    "ಿದ ನಂತರ ಸಂಗಣ್ಣ ಮುಂದಿನ ವಿದ್ಯಾಭ್ಯಾಸಕ್ಕಾಗಿ ಎಸ್.ಎಸ್.ಸಿ.ವರ್ಗಕ್ಕೆ ಸೇರಿದರು. ಒಂದು ವರ್ಷ" +
                    " ಎಸ್.ಎಸ್.ಸಿ. ಯೂ ಕಲಿತರು ಆದರೆ ಅವರ ಕಾಡುವ ಆಗಿನ ಬಡತನ ಪರಿಸ್ಥಿತಿ ತೀರಾ ಜರ್ಜರಿತವಾಗಿತ್ತು" +
                    " ಎಸ್.ಎಸ್.ಸಿ. ಪರಿಕ್ಷೆಯ ಫೀ ಹಣ ತುಂಬಲು ವೀರಪ್ಪನವರಿಗೆ ತುಂಬಾ ಕಷ್ಟವಾಯಿತು. ಫೀ ಹಣದಲ್ಲಿ ಕ" +
                    "ೇವಲ ನಾಲ್ಕಾಣೆ ಕಡಿಮೆ ಬಿತ್ತು. ಅದನ್ನು ಕೂಡಿಸಿ ತುಂಬುವದು ಕಡೆಗೂ ಆಗಲಿಲ್ಲ. ಸಂಗಣ್ಣ ಎಸ್.ಎಸ" +
                    "್.ಸಿ. ಪರಿಕ್ಷೇಗೆ ಕೂಡಲಿಲ್ಲ ಹೀಗಾಗಿ ಅಲ್ಲಿಗೆ ಅವರ ಶಿಕ್ಷಣವು ಮೊಟಕುಗೊಂಡಿತು. \n\nವಿವರವಾದ" +
                    " ಹೇಳಿಕೆ: ಶ್ರೀ ಜೆ.ಸಿ. ಮಳ್ಳಿ ಶಿಕ್ಷಕರು ವಯಾ 85 ಶಹಾಪೂರ"

        }, {
            "id": '07',
            "name": "07.ಯೌವನಾವಸ್ಥೆ",
            "bio": "\n\t\t ಶಾಲೆ ಶಿಕ್ಷಕರಾಗಿ \n\t\t ಬಾಲಕರಿಗುದ್ಧರಿಸಿ \n\t\t ಕಲಿತು ಪೆಟ್ಟಿಗೆ ಆಟ \n\t\t " +
                    "ನಾಟಕವು ಕಲಿಸಿದರು. \n\t\t ಕಲಾರಸಿಕರೆಂದ ಗುರು ಮಲ್ಲಿನಾಥ. \n\n\t\t\t\t\t\t\t\ ಸಂಗಣ್ಣ " +
                    "ಯೌವನಾವಸ್ಥೆಗೆ ಬರುವ ವೇಳೆಯಲ್ಲಿ ಹಲವಾರು ವಿಷಯಗಳಲ್ಲಿ ಪ್ರೌಢಿಮೆ ಪಡೆದಿದ್ದರು. ರಾಂಪೂರದಲ್ಲಿ" +
                    " ಯಾವಾಗಲೂ ಕಲಾವಂತರು ಕಲಾಬಳಗ ಬಹಳ ಸಂಗೀತಕ್ಕೆ ಹಾಗೂ ನಾಟಕ ಬೈಯಲಾಟಕ್ಕೆ ಹೆಸರುವಾಸಿಯಾದ ಊರಿದು" +
                    " ವರ್ಷದಲ್ಲಿ ಬಂದಿಲ್ಲೊಂದು ನಾಟಕ ಬೈಲಾಟವೋ ಇದ್ದೇ ಇರುತ್ತಿತ್ತು ಈ ಊರಿನಲ್ಲಿ ಆರ್ಯರ ಪೈಕಿಯವರ" +
                    "ಾದ ಶ್ರೀ ರಾಜಪ್ಪ ಮಾಸ್ತರರು ಒಳ್ಳೆಯ ಸಂಗೀತಗಾರರಾಗಿದ್ದರು. ಇವರು ನಾಟಕ ಬೈಲಾಟಗಳನ್ನು ಕಲಿಸಿ " +
                    "ಆಡಿಸುತ್ತಿದ್ದರು. ಈ ರಾಜಪ್ಪ ಮಾಸ್ತಾರರು ಸಂಗಣ್ಣನಲ್ಲಿರುವ ಕಲೆಯನ್ನು ಗುರ್ತಿಸಿ ಸ್ವತಃ ತಾವೇ" +
                    " ಮುಂದಾಗಿ ನಿಂತು ಸಂಗೀತಾಭ್ಯಾಸ ಮಾಡಿಸಿ ಒಳ್ಳೆಯ ಸಂಗೀತ ಪಟುವಾಗಿ ತಯಾರಿಸಿದರು. ರಾಜಪ್ಪನವರು " +
                    "ತಮ್ಮಲ್ಲಿರುವ ಎಲ್ಲಾ ರಾಗಗಳನ್ನು ಹೇಳಿಕೊಟ್ಟು  \n\n“ಇನ್ನೂ ಒಂದು ವಿಷೇಷ ರಾಗವಿದೆಯೋ ಸಂಗಣ್ಣ" +
                    " ಅದು ಆಗಾಗ ರೇಡಿಯೊದಲ್ಲಿ ಹಾಕುತ್ತಾರೆ ಕೇಳಿ ಅದೊಂದು ರಾಗ ಕಲಿಬೇಕು ನೋಡು” ಎಂದು ಹೇಳಿದ್ದರಂತ" +
                    "ೆ  \n\nಮುಂದೆ ಅದೇ ಧ್ಯಾನದಲ್ಲಿದ್ದ ಸಂಗಣ್ಣ ಮುಂದೊಂದು ದಿನ ರೇಡಿಯೋದಲ್ಲಿ ಪ್ರಸಾರವಾದ ಆ ರಾಗ" +
                    "ವನ್ನು ಕೂಡ ಆಲಿಸಿ ಆಳವಡಿಸಿಕೊಂಡು ಸಂಗೀತದಲ್ಲಿ ಪ್ರೌಢರೆನಿಸಿಕೊಂಡರು.\n\n\t\t\t\t\t\t\t\ಅ" +
                    "ಷ್ಟೆ ಅಲ್ಲ ಇವರಲ್ಲಿಯ ಅಭಿನಯ ಕಲೆಯನ್ನು ಕೂಡ ಹೊರ ಹಾಕುವದಕ್ಕಾಗಿ ರಾಜಪ್ಪ ಮಾಸ್ತರರು “ ಕಡ್ಲಿ" +
                    "ಮಟ್ಟಿ ಕಾಸೀಬಾಯಿ” ಹಾಗೂ “ಕನಕಾಂಗಿ” ಎಂಬ ನಾಟಕಗಳಲ್ಲಿ ಪಾತ್ರ ನೀಡಿ ಇವರಲ್ಲಿಯ ಅಭಿನಯ ಕಲೆಯನ್" +
                    "ನು ಕೂಡಾ ಹೊರ ಹಾಕಿದರು. ಸಾಕ್ಷಾತ ಶಿವಸ್ವರೂಪಿ ಬಾಲ್ಯದಲ್ಲಿ ನಂದಿಯನ್ನು ವಾಹನವಾಗಿಸಿ ಆಡಿದ ಇ" +
                    "ಲ್ಲಿ ನಟರಾಜನಾಗಿ ಅಭಿನಯವೂ ಕೂಡಾ ಮಾಡಿದ. ಕಡ್ಲಿಮಟ್ಟಿ ಕಾಸಿಬಾಯಿ ನಾಟಕದಲ್ಲಿ ಇವರು ಸಾಂಬಶಿವರ" +
                    "ೆಂಬ ಗುರುವಾಗಿ ಭಕ್ತರಿಗೆ ಗೂರೂಪದೇಶ ನೀಡುವ ಪಾತ್ರ ಮಾಡಿ ಅಭಿನಯಿಸಿದ್ದರು ಮುಂದೊಂದು ದಿನ ತಾನ" +
                    "ು ಶ್ರೀಗುರುವಾಗಿ ಉಪದೇಶ ನೀಡಿ ಭಕ್ತರನ್ನು ಉದ್ಧರಿಸಲು ಬಂದ ಮಹಾತ್ಮನೆಂದು ಅಂದು ಅಭಿನಯದಲ್ಲೇ " +
                    "ಲೋಕಕ್ಕೆ ತಮ್ಮ ಮುಂಧೋರಣ ಸಾರುವಂತಿತ್ತು. ಈ ವೇಳೆಗಾಗಲೇ ವೀರಪ್ಪನವರಿಗೆ ಅನ್ನಪೂರ್ಣಳೆಂಬ ಹೆಣ್" +
                    "ಣು ಮಗು ನೀಲಪ್ಪನೆಂಬ ಗಂಡು ಮಗು ಸೇರಿ ಒಟ್ಟು ಐದು ಜನ ಮಕ್ಕಳಾಗಿದ್ದರು. ಸಂಸಾರ ದೊಡ್ಡದಾಗುತ್ತ" +
                    "ಾಬಂದಂತೆ ತೀರಾ ತೊಂದರೆಯಿಂದಲೇ ನಡೆದಿತ್ತು ಅವರ ಬದುಕು. ವೀರಪ್ಪನವರ ದುಡಿತವೊಂದರಿಂದಲೇ ಜೀವನ " +
                    "ಸಾಗಿಸುವುದು ಕಷ್ಟವೆಂದರಿತ ನೀಲಗಂಗಮ್ಮ ಜೀವನೋಪಾಯಕ್ಕಾಗಿ ಹೈನುಗಾರಿಕೆ ಪ್ರಾರಂಭಿಸಿದರು. ಹೀಗಿ" +
                    "ರಲು ಸಂಸಾರದ ನೌಕೆ ಸಾಗಿಸಲು ಸಂಗಣ್ಣ ಈಗ ಏನಾದರೂ ಉದ್ಯೋಗ ಹುಡುಕಲೇ ಬೇಕಾಯಿತು. ಊರಿನಲ್ಲಿ ಕಿರ" +
                    "ಾಣಿ ಅಂಗಡಿ ಮಾಡಿದರೆ ಹೇಗೆ ? ಎಂದು ವಿಚಾರವೇನೋ ಬಂತು ಆದರೆ ಅದಕ್ಕೆ ಬಂಡವಾಳ ಬೇಕಲ್ಲ ಏನು ಮಾಡ" +
                    "ುವದು ? ಯಾರಿಗೆ ಕೇಳುವದು ? ಎಂಬೆಲ್ಲ ಪ್ರಶ್ನೆಗಳೊಂದಿಗೆ ಸಂಗಣ್ಣ ಚಿಂತಿತನಾದ. \n\n\t\t\t\t" +
                    "\t\t\t\ ಇಂತಹ ವೇಳೆಯಲ್ಲಿ ಊರಿನಲ್ಲಿಯ ಅಗಸರ ಭೀಮಶ್ಯಾ ಬಡತನ ತಾಪತ್ರೆಯದ ಜ್ವಾಲೆಯಲ್ಲಿ ಸಿಕ್ಕ" +
                    "ು ನೊಂದು ಬೆಂದು ದೀನನಾಥsÀ ಕರುಣಾ ಸಮುದ್ರನಾದ ಸಂಗಣ್ಣನ ಹತ್ತಿರ ಬಂದು ಗೊಳೋ ಎಂದು ಅತ್ತು. ತನ" +
                    "್ನ ಪರಿಸ್ಥಿತಿಯನ್ನು ಹೇಳುತ್ತಾನೆ. ತನಗಾಗಿ ಮನೆಯ ಹಿರಿಯರು ಸುಮಾರು ನಾಲ್ಕಾರು ವರ್ಷಗಳ ಹಿಂದೆ" +
                    "ಯೇ ಕನ್ಯೆಯನ್ನು ನಿಶ್ಚಯ ಮಾಡಿದ್ದು. ಮದುವೆ ಮಾಡಿಕೊಳ್ಳುವದು ಇವರ ಕಡೆ ಇದೆ. ಬಡತನದ ಸಂಸಾರ ಆರ" +
                    "್ಥಿಕ ತೊಂದರೆಯಿಂದಾಗಿ ಈ ವರ್ಷ ಮಾಡಿದರಾಯಿತು, ಮುಂದಿನ ವರ್ಷ ಮಾಡಿದರಾಯಿತು ಎನ್ನುತ್ತಾ ಮದುವೆ" +
                    " ಮುಂದೊಡುತ್ತಾ ಇಲ್ಲಿಯವರೆಗೆ ಬಂದಿದೆ. ಊರಿನಲ್ಲಿ ಯಾರೂ ಸಾಲ ನೀಡುತ್ತಿಲ್ಲ ಹೊಟ್ಟೆ ತುಂಬಿಸಿಕ" +
                    "ೊಂಡು ಇದ್ದ ಸಾಲದ ಬಡ್ಡಿ ತುಂಬುತ್ತಾ ಜೀವನ ಸಾಗಿಸುವದೇ ಕಷ್ಟವಾಗಿರುವಾಗ ಇನ್ನು ಲಗ್ನಕ್ಕಾಗಿ ಸ" +
                    "ಾಲ ತರುವದಂತು ? ಹೀಗಿರುವಾಗ ಕನ್ಯಯ ಕಡೆಯವರು ಈಗ ಬಂದು “ ಮದುವೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರೆ ಬೇಗ " +
                    "ಮಾಡಿಕೊಳ್ಳಿ ಇಲ್ಲದಿದ್ದರೆ ನಾವು ನಮ್ಮ ಕನ್ಯೆಯನ್ನು ಬೇರೆ ಕಡೆ ಕೊಟ್ಟು ಮದುವೆ ಮಾಡುತ್ತೇವೆ ಎ" +
                    "ಂದು ಹೇಳಿ ಹೋಗಿದ್ದಾರೆ ಭೀಮಸಿಯ ತಂದೆ ತಲೆಯಮೇಲೆ ಕೈ ಹೊತ್ತು ಕುಳಿತಿದ್ದಾನೆ. ಆತನ ತಾಯಿ ಅದೇ " +
                    "ಕೊರಗಿನಲ್ಲಿ ಹಾಸಿಗೆ ಹಿಡಿದ್ದಾಳೆ ಮೇಲಾಗಿ ಮಾನ ಮರ್ಯಾದೆಯ ಪ್ರಸಂಗ,ಹೀಗಾಗಿ ಮನೆಯಲ್ಲಿ ಯಾರೂ ಊ" +
                    "ಟ ಮಾಡದಂತಹ ಸಂದರ್ಬ ಬಂದೊದÀಗಿದೆ ಊರಲ್ಲಿಯ ಅನುಕೂಲಸ್ಥರಲ್ಲಿ  ಈ ಮೊದಲು ಸಾಲ ಮಾಡಲಾಗಿದೆ ಆದ್ದ" +
                    "ರಿಂದ ಅವರಲ್ಲಿ ಮತ್ತೇ ಕೇಳುವದು ಹೇಗೆ ಸಾಧ್ಯ ಇನ್ನು ಬೇರೆ ಯಾರಿಗಾದರೂ ಕೇಳೋಣವೆಂದರೆ ಬಹುತೇಕ " +
                    "ಆಗಿನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಯಾರು ಕೆಲಸ ಸಾಗಿಸುವಂತವರು ಕಾಣುತ್ತಿಲ್ಲ. ಆಗ ಹೊಳೆಯಿತು ಭೀಮಸಿ ಅಗಸರ" +
                    "ನಿಗೆ ಒಂದು ವ್ಯಕ್ತಿ ಆತ ಅನುಕೂಲಸ್ಥನಲ್ಲದೇ ಇರಬಹುದು, ಆದರೆ ಹೇಗಾದರೂ ಮಾಡಿ ಈ ಕಾರ್ಯ ನೇರವೇರ" +
                    "ಿಸುತ್ತಾನೆ ಎಂಬ ಭರವಸೆಯ ಮೇಲೆಯೇ ಸಂಗಣ್ಣನ ಹತ್ತಿರ ಬಂದಿದ್ದ ತನ್ನೆಲ್ಲ ಮೆನೆಯ ಪರಿಸ್ಥಿತಿಯನ್" +
                    "ನು ವಿವರಿಸಿ ಹೇಳಿದ. ಎಲ್ಲವೂ ಕೇಳಿದ ಸಂಗಣ್ಣನವರು   \n\n “ಆಯಿತು ಭೀಮಸಿ ಏನಾದರೂ ವ್ಯವಸ್ಥೆ " +
                    "ಮಾಡೋಣ ನಿನ್ನ ಮದುವೆ ಅದೇ ಕನೈಯೊಂದಿಗೆ ನಡೆಯುತ್ತದೆ. ನಿನೇನೂ ಕಾಳಜೀ ಮಾಡಬೇಡ” ಎಂದು ಹೇಳಿ ಸಮ" +
                    "ಾಧಾನ ಮಾಡಿ ಕಳಿಸಿದರು  ಅವನ ಚಿಂತೆ ಇವರ ಮೇಲೆ ಬಿತ್ತು ನಂತರ ಮುಜಾವರ ಬಾಷಾನನ್ನು ಕರೆಸಿ “ಬಷಾ" +
                    " ಅಗಸರ ಭೀಮಸಿಬಂದಿದ್ದ ಅವನ ಮದುವೆ ಮಾಡಿಸುವ ಜವಾಬ್ದಾರಿ ಹೊತ್ತಿರುವೆ ನನ್ನಲ್ಲಿಯೊ ಏನು ಇಲ್ಲ " +
                    "ಅವನಿಗೆ ಮಾತು ಕೊಟ್ಟಿರುವೆ ಈ ಮದುವೆ ನಡಿಯಲಿಕ್ಕೆಬೇಕು ಏನು ಮಾಡುವದು ?     \n\n ಆಗ ಬಾಷಾ “" +
                    " ಸಂಗಣ್ಣ ಮಾವ ಕುಂಬಾರ ಗುರಸಂಗಪ್ಪ ಈ ವರ್ಷ ಸಜ್ಜೆ ಬಹಾಳ ಬೆಳದಾನ ಅಂವ ನಿಮ್ಮ ಮ್ಯಾಲ ಬಾಳ ಪ್ರೇ" +
                    "ಮ ಅದಾನ ಅವನಿಗೆ ಕೇಳಿದರೆ ಹ್ಯಾಂಗ” \n\n “ಸರಿ ನಡಿ ಅವನಲ್ಲಿ ಹೋಗಿ ಭೇಟಿಯಾಗಿ ಕೆಳೋಣ “ಎಂದು " +
                    " \n\n ಇಬ್ಬರು ಕುಂಬಾರ ಗುರುಸಂಗಪ್ಪನ ಹತ್ತಿರ ಹೋಗಿ ಸಂಗಣ್ಣ ತನ್ನ ಜವಾಬ್ದಾರಿಯ ಮೇಲೆ ಐದು ಚೀ" +
                    "ಲ ಸಜ್ಜೆ ತಂದು ಮಾರಿ ಹಾಗೂ ಮನೆಯಲ್ಲಿ ತಾಯಿ ನೀಲಗಂಗಮ್ಮ ಹೈನುಗಾರಿಕೆ ಮಾಡಿ ಸೇರಿಸಿಟ್ಟ ಹಣದಲ್" +
                    "ಲಿ ಸ್ವಲ್ಪ ಹಣ ಕದ್ದು ಮುಂದೆ ಸ್ವಲ್ಪ ದಿನಗಳಲ್ಲಿ ಆಗಸರ ಭೀಮಶಿಯ ಮದುವೆಯನ್ನು ಮಾಡಿಸುತ್ತಾರೆ." +
                    " ಹೀಗೆ ಸಹಾಯಕ್ಕಾಗಿ ಬಂದ ಯಾರಿಗೆ ಆಗಲಿ ಅವರಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೂ ಕೂಡ ಹೇಗಾದರೂ ಮಾಡಿ ಕಾರ್ಯನೇರ" +
                    "ವೇರಿಸುತ್ತಿದ್ದರು. ತಮ್ಮ ಪರಿಸ್ಥಿತಿಯೇ ಗಂಭೀರವಿದ್ದರೂ ಕೂಡ ಮತ್ತೋಬ್ಬರಿಗೆ ಕಷ್ಟ ಬಂದಾಗ ಏನಾ" +
                    "ದರೂ ಮಾಡಿ ಸಂಭಾಳಿಸುವ ಮನೋಭಾವ ಅವರಲ್ಲಿತ್ತು. \n\n\t\t\t\t\t\t\t\ ಬಡತನದ ನೋವು ಹೆಂತಹದು " +
                    "ಬಡತನದಲ್ಲಿ ಬಂದೊದಗುವ ಪ್ರಸಂಗಗಳ ಅರಿವು ಅವರಿಗೆ ಮನವರಿಕೆ ಇತ್ತು. ಹೀಗಾಗಿ ಬಡವರನ್ನು ಕಂಡರೆ " +
                    "ಅನುಕಂಪ ಪಡುವದು ಮತ್ತು ಅವರ ಸ್ಥಿತಿ ಹೇಗೆ ಎಂದು ತಿಳಿದು ಅದರಿಂದ ಪಾರಾಗುವ ಮಾರ್ಗ ಹೇಳುವ ಹಾಗ" +
                    "ೂ ಬಡವರನ್ನು ತಮ್ಮ ಕೈಲಾದ ಸಹಾಯ ಮಾಡಿ ಮೇಲಕ್ಕೆ ತರುವ ಕಾರ್ಯ ಕ್ರಮೇಣ ಅವರ ಜೀವನದ ಅಂಗವಾಗಿ ಬೆ" +
                    "ಳೆದು ಬಂದಿತು."
        }, {
            "id": '08',
            "name": "08.ಸಂಸಾರದ ಜವಾಬ್ಧಾರಿ",
            "bio": "\n\t\t ಎಂಟು ಮನಿ ಊರವನು| \n\t\t ಭಂಟ ಸಂಗನಬಸವ| \n\t\t ಎಂಟುರು ಕಟ್ಟಿ ಆಳಿದನು| \n\t\t " +
                    "ಬಂಟಾಗಿ ಗಂಟುಗಳಿಸಿದನೆಂದ \n\t\t ಗುರು ಮಲ್ಲಿನಾಥ|\n\n\t\t\t\t\t\t\t\ ಈ ವೇಳೆಗಾಗಲೇ ವೀರ" +
                    "ಪ್ಪನವರಿಗೆ ವೃದ್ಧಾಪ್ಯ ಆವರಿಸಿತ್ತು.ಅಣ್ಣ ಬಸವರಾಜ ತುಂಬಾ ಸಂಭಾವಿತ ಮನುಷ್ಯ ಕೇವಲ ದುಡಿತವೊಂದ" +
                    "ೇ ಅವನಿಗೆ ಗೊತ್ತಿರುವ ವಿಷಯ. ಹೊತ್ತು ಮುಳುಗುವವರೆಗೂ ದುಡಿದು ಸಂಜಿಗೆ ಮನೆಗೆ ಬರುವ ಮನುಷ್ಯ ಆ" +
                    "ತ ಹೀಗಾಗಿ ಸಹಜವಾಗಿ ಸಂಸಾರದ ಜವಾಬ್ದಾ.ರಿ ಸಂಗಣ್ಣನ ಮೇಲೆ ಬಿತ್ತು ಸಂಸಾರದ ಸೌಕೆ ಸಾಗಿಸಲು ಸಂಗ" +
                    "ಣ್ಣ ಈಗ ಏನಾದರೂ ಉದ್ಯೋಗ ಹುಡುಕಲೇಬೇಕಾಯಿತು ಊರಿನಲ್ಲಿ ಕಿರಾಣಿ ಅಂಗಡಿ ಮಾಡಿದರೆ ಹೇಗೆ ? ಎಂಬ " +
                    "ವಿಚಾರವೇನೋ ಬಂತು ಆದರೆ ಅದಕ್ಕೆ ಬಂಡವಾಳ ಬೇಕಲ್ಲ ಏನು ಮಾಡುವದು ? ಯಾರಿಗೆ ಕೇಳುವದು ? ಎಂಬೆಲ್" +
                    "ಲ ಪ್ರಶ್ನೆಗಳೂಂದಿಗೆ ಸಂಗಣ್ಣ ಚಿಂತಿತನಾದ.\n\n\t\t\t\t\t\t\t\ ಆಗ ಈ ಊರಿನಲ್ಲಿ ಶ್ರೀ ಸಿದ್" +
                    "ರಾಮಪ್ಪ ಪಾಟೀಲ ಹಾಗೂ ಮಾಂತಮ್ಮ ಎಂಬ ಗುಂದಗಿಯ ದಂಪತಿಗಳು ವಾಸವಾಗಿದ್ದರು ಸಿದ್ರಾಮಪ್ಪ ಪಾಟೀಲರು" +
                    " ರಾಂಪೂರದ ಗ್ರಾಮ ಸೇವಕರಾಗಿದ್ದರು. ಇವರು ಈ ಊರಿಗೆ ನೌಕರಿಗಾಗಿ ಬಂದಾಗ ಅವರಿಗೆ ಬಾಡಿಗೆ ಮನೆ ಹ" +
                    "ಿಡಿದುಕೊಟ್ಟು ಈ ಊರಿನಲ್ಲಿ ಹೊಂದಾಣಿಕೆಯಾಗುವವರೆಗೂ ಸಂಗಣ್ಣನೆ ಸಹಾಯ ಮಾಡಿದ್ದರು. ದಿನದಲ್ಲಿ ಒ" +
                    "ಮ್ಮೆಯಾದರೂ ಅವರ ಮನೆಗೆ ಹೋಗಿ ಅವರ ಕ್ಷೇಮ ಸಮಾಚಾರ ವಿಚಾರಿಸುತ್ತಿದ್ದರು. ಹೀಗಾಗಿ ಅವರಿಗೂ ಸಂಗ" +
                    "ತಣ್ಣನಿಗೂ ಎಲ್ಲಿಲ್ಲದ ಆತ್ಮೀಯತೆ ಬೆಳೆದಿತ್ತು ಸಿದ್ರಾಮಪ್ಪ ಪಾಟಿಲ ಗುಂದಗಿ ಸಂಗಣ್ಣನ ಮೇಲೆ ಬಹ" +
                    "ಳ ಅಭಿಮಾನವಿಟ್ಟವರು. ಹೀಗಿದ್ದರೂ ಕೂಡ ಸಂಗಣ್ಣ ಅವರಲ್ಲಿ ಸಹಾಯ ಯಾಚಿಸಿರಲಿಲ್ಲ. ಅದು ಹೇಗೋ ಇವರ" +
                    "ು ಕಿರಾಣಿ ಅಂಗಡಿ ಮಾಡ ಬೇಕೆಂದಿರುವ ಹಾಗೂ ಬಿಂಡವಾಳಕ್ಕಾಗಿ ಚಿಂತಿಸುತ್ತಿರುವ ಸುಳಿವು ಮಾಂತಮ್ಮ" +
                    " ಹಾಗೂ ಪಾಟಿಲರಿಗೆ  ಗೊತ್ತಾಗಿ ತಮ್ಮಲ್ಲಿಯ ಹಣ ತೆಗೆದುಕೊಂಡು ಇವರ ಹತ್ತಿರ ಬಂದು ವಿಷಯ ಪ್ರಸ್ತ" +
                    "ಾಪಿಸುತ್ತಾರೆ. ಅವರಿಂದ ಸಹಾಯ ಪಡೆಯಲು ಸಂಗಣ್ಣ ಸಂಕೋಚ ಪಡುತ್ತಾರೆ. ಆಗ ಪಾಟೀಲರು “ನೀನು ನಮ್ಮಿ" +
                    "ಂದ ಸಹಾಯ ಪಡೆಯದಿದ್ದರೂ ಚಿಂತೆಯಿಲ್ಲಾ ಸಾಲವಾಗಿಯಾದರೂ ಈ ಹಣ ತೆಗೆದುಕೊಂಡು ವ್ಯಾಪಾರ ಪ್ರಾರಂಭಿ" +
                    "ಸು” ಎಂದು ಹೇಳಿ ಎರಡು ನೂರು ರೂಪಾಯಿ ಕೊಡುತ್ತಾರೆ ಪಾಟಿಲರಿಂದ ಹಣವನ್ನು ತೆಗೆದುಕೊಂಡು ಸಂಗಣ್ಣ" +
                    " ಊರಿನಲ್ಲಿ ಕಿರಾಣಿ ಅಂಗಡಿಯನ್ನು  ತೆರೆದು ವ್ಯಾಪಾರ ವೃತ್ತಿಯನ್ನು ಪ್ರಾರಂಭಿಸಿದರು. \n\n\t" +
                    "\t\t\t\t\t\t\  ಕಿರಾಣಿ ಅಂಗಡಿಯ ವ್ಯಾಪಾರ ಚನಾಗಿಯೇ ನಡೆಯಿತು. ಅವರು ಅಂಗಡಿಗೆ ಮಾಲು ಖರೀದಿಸ" +
                    "ಲು ದೂರದ ಸೋಲಾಪೂರಕ್ಕೆ ಹೋಗಿ ತರುತ್ತಿದ್ದರಂತೆ. ಹೀಗಾಗಿ ಸಿಂದಗಿ ಪಟ್ಟಣದ ವ್ಯಾಪಾರಿಗಳಿಗಿಂತಲ" +
                    "ೂ ಹಳ್ಳಿಯ ಇವರ ಅಂಗಡಿಯಲ್ಲಿ ದಿನಸಿ ಸಾಮಾನುಗಳ ಬೇಲೆ ಕಡಿಮೆ ಇರುತ್ತಿತ್ತು ಕೆಲವೊಂದು ಸ್ಟೇಷನರ" +
                    "ಿ ವಸ್ತುಗಳು ಸಿಂದಗಿಯ ವ್ಯಾಪಾರಿಗಳಿಗೇ ಹೋಲಸೇಲ ಆಗಿ ಕೊಟ್ಟಿದ್ದು ಅವರ ವ್ಯವಹಾರ  ಜ್ಞಾನಕ್ಕೆ " +
                    "ಹಿಡಿದ ಕೈಗನ್ನಡಿಯಾಗಿದೆ. ಕಿರಾಣಿ ಅಂಗಡಿ ಭರ್ಜರಿಯಾಗಿ ನಡೆಯಿತು. ಆಗಿನಿಂದ ಜನ ಅಂಗಡಿಯ ಸಂಗಣ್" +
                    "ಣ ಎಂದು ಕರೆಯುತ್ತಾ ಬಂದರು. ಕ್ರಮೇಣ ಮುಂದೆ ಅಂಗಡಿಯವರೆಂದೇ ಇವರ ಮನೆತನಕ್ಕೆ ಅಡ್ಡ ಹೆಸರಾಯಿತು" +
                    ". ತೋಟ ಹಾಗೂ ಅಂಗಡಿಯ ವ್ಯಾಪಾರದಿಂದಾಗಿ ಸಂಸಾರದ ತಾಪತ್ರಯ ಈಗ ಸ್ವಲ್ಪ ತಹಬಂದಿಗೆ ಬಂದು ಉಸಿರಾಡ" +
                    "ುವ ಮಟ್ಟಕ್ಕೆ ಬಂದಿತ್ತು ಹೀಗೆ ಮನೆಯ ಜವಾಬ್ದಾರಿ, ವ್ಯಾಪಾರ, ಸಂಗೀತ, ಅಧ್ಯಾತ್ಮದ ವಿಷಯ ಎಲ್ಲವ" +
                    "ೂ ನಡೆಸುತ್ತಾ ಬಂದರು. \n\n ವಿವರ:- ಶ್ರೀಮತಿ ಮಾಂತಮ್ಮ.ಎಸ್..ಪಾಟಿಲ್. ಗುಂದಗಿ ವಯಾ 75 [26-" +
                    "08-1999]"
        }, {
            "id": "09",
            "name": "09.ಗುರು ಮಾರ್ಗದೆಡೆಗೆ",
            "bio": "\n\t\t ನಿತ್ಯ ಮುಕ್ತುನು ಭಕ್ತಿ ಭಾಂಡಾರಿ ಕಾಮಧೇನು \n\t\t ನಿತ್ಯ ಪರಿಪೂರ್ಣಕ್ಕೆ ಆಚೆ ಸಂಗನ" +
                    "ಬಸವ \n\t\t ವಿದಾತರೆಂದ ಗುರು ಮಲ್ಲಿನಾಥ.||\n\n\t\t\t\t\t\t\t\  ಸತ್ಪುರುಷರಾದ ಸಂಗಣ್ಣನವ" +
                    "ರ (ಸೋದರ) ಅಣ್ಣ ಬಸವರಾಜನಿಗೆ ಇದೇ ತಾಲೂಕಿನ ತಿಳಗೂಳದ ಬಸಮ್ಮಳೆಂಬ ವಧುವಿನ ಜೊತೆಗೂ ಹಾಗೂ ಹಿರಿ" +
                    "ಯ ಸೋದರಿ ಶರಣಮ್ಮಳಿಗೆ ಸಿಂದಗಿಯ ತಾರಾಪೂರ ಮನೆತನದ ಈರಪ್ಪನ ಜೊತೆಗೂ ಮದುವೆ ನಡೆಯಿತು. ಗುರುಲಿಂ" +
                    "ಗಪ್ಪ ಈರಪ್ಪ ಹಾಗೂ ಗಂಗಪ್ಪ ಶಾಂತಪ್ಪ ತಾರಾಪೂರ ಇವರು ಈರಪ್ಪನ ಅಣ್ಣ ತಮ್ಮಂದೀರರು.\n\n\t\t\t" +
                    "\t\t\t\t\  ಗುರುಲಿಂಗಪ್ಪ ಅದ್ಯಾತ್ಮೀ ಮನುಷ್ಯ ಅವನು ಬಸವನ ಬಾಗೇವಾಡಿಯ ಶ್ರೀ ಗುರುಪಾದೇಶ್ವರರ" +
                    " ಶಿಷ್ಯನಾಗಿದ್ದ ಅವನು ಕೂಡ ಒಳ್ಳೆಯ ವಾಗ್ಮೀಯೇ ಆಗಿದ್ದ. ಬೀಗತನದಿಂದಾಗಿ ಗುರಲಿಂಗಪ್ಪ ತಾರಾಪೂರ" +
                    " ಹಾಗೂ ಸಂಗಣ್ಣ ಅಂಗಡಿ ಇವರ ನಡುವೆ ಸಂಪರ್ಕವಾಯಿತು. ಸಹಜವಾಗಿ ಇಬ್ಬರಲ್ಲೂ ಅಧ್ಯಾತ್ಮದ ವಿಷಯ ಚರ" +
                    "್ಚೆಗೆ ಬರುತ್ತಿದ್ದವು ಸಾಧು ಸಿದ್ಧರಾಮ ಹಾಗೂ ಇವರ ನಡುವೆ ದಿನವೂ ಅಧ್ಯಾತ್ಮದ ಚರ್ಚೆ ನಡೆದೇ ಇರ" +
                    "ುತ್ತಿತ್ತು ಹೀಗಾಗಿ ಅಧ್ಯಾತ್ಮದ ವಿಷಯದ ಕಡೆ ಹೆಚ್ಚು ಒಲವಿತ್ತು. ಇವರಲ್ಲಿಯ ಅಧ್ಯಾತ್ಮದ ತುಡಿತ" +
                    " ಹಾಗೂ ಗಹನವಾದ ವೈಚಾರಿಕ ಶೈಲಿ ಹಾಗೂ ಆಳವಾದ ಅಭ್ಯಾಸವನ್ನು ಕಂಡು ಗುರುಲಿಂಗಪ್ಪ “ಇದು ಮೇರು ಪರ" +
                    "್ವತ ಬರಚಿದಷ್ಟು ಬರುವ ಬಂಗಾರ” ಎಂದು ಮನಗಂಡು. ಬರಬರುತ್ತ ಗುರಲಿಂಗಪ್ಪ ಇವರಲ್ಲಿ ಬರುವದು ರಾತ್" +
                    "ರಿಯಿಡೀ ಚರ್ಚಿಸುವದು ಇವರು ಅವರಲ್ಲ್ಲಿಗೆ ಹೋಗುವದು ನಡೆಯಿತು. ಕ್ರಮೇಣ ಗುರಲಿಂಗಪ್ಪನವರ ಜತೆಗೂ" +
                    "ಡಿ ಇವರು ಬಾಗೇವಾಡಿಯ ಗುರುಪಾದೇಶ್ವರರ ದರ್ಶನಕ್ಕೆ ಹೊಗುವದು ಪ್ರವಚನ ಕೇಳುವದು ಅಲ್ಲ್ಲಿಯ ಕಾರ್" +
                    "ಯಕ್ರಮಗಳಲ್ಲಿ ಭಾಗವಹಿಸುವದು ಪ್ರಾರಂಭವಾಯಿತು.\n\n\t\t\t\t\t\t\t\  ಹೀಗೆಯೇ ಹಲವಾರು ಬಾರಿ " +
                    "ಹೋದ ಬಳಿಕ ಒಮ್ಮೇ ಶ್ರೀ ಗುರುಪಾದೇಶ್ವರರಿಗೆ ಇವರ ಬಗ್ಗೆ ಗಮನ ಹರಿಯಿತು ಪ್ರವಚನ ಕಾಲದಲ್ಲಿ ಇವರ" +
                    " ತಾದಾತ್ಮ್ಯ, ಅವರ ನಡೆ ನುಡಿ ಗಮನಿಸಿದ ಗುರುಪಾದೇಶ್ವರರು ಇವನು ಮಹಾ ಮೇಧಾವಿಯೇ ಇದ್ದಾನೆ ಸತ್ಪ" +
                    "ುರುಷನೇ ಆಗುತ್ತಾನೆ ಎಂದು ಗುರುತಿಸಿದರು. ಈ ವಿಷಯ ಹಲವಾರು ಬಾರಿ ಗುರುಲಿಂಗಪ್ಪನ ಮುಂದೆ ಹೇಳುತ" +
                    "್ತಿದ್ದರಂತೆ ಹೀಗೆಯೆ ಹಲವು ದಿನಗಳು ಕಳೆದ ಬಳಿಕ ಒಮ್ಮೆ ಇವರ ಬಗ್ಗೆ ಗುರುಲಿಂಗಪ್ಪನಿಗೆ ನಿನ್ನ " +
                    "ಜೊತೆಯಲ್ಲಿ ಬರುವ ಆ ಯುವಕನಾರು ಎಂದು ಕೇಳಲು ಗುರುಲಿಂಗಪ್ಪ “ಅವರು ನಮ್ಮ ಅಳಿಯನಾಗಬೇಕು” ರಾಂಪೂ" +
                    "ರದವರು ಎಂದೆಲ್ಲಾ ವಿವರ ತಿಳಿಸಿದ ಶ್ರೀ ಗುರುಪಾದೇಶ್ವರರು ಕೂಡ ಶಿಲವಂತ ಬಣಜಿಗ ಕುಲದವರೇ ಆಗಿದ್" +
                    "ದರು ಅದಾವ ಕಾರಣವಾಗಿಯೋ ಅಧವಾ ಗುರುಪಾದೇಶ್ವರರ ಲೀಲೆಯೇ ಗೊತ್ತಿಲ್ಲ ಶ್ರೀ ಗುರುಪಾದೇಶ್ವರರು ಇವ" +
                    "ರ ಕೂಡ ಬೀಗತನ ಮಾಡಬೇಕೆಂಬ ಬಯಕೆ ಹುಟ್ಟಿತಂತೆ ಅದು ಅವರ ಮನಸ್ಸಿನಲ್ಲಿಯೇ ಉಳಿದು ಬಿಟ್ಟಿತು.\n" +
                    "\n\t\t\t\t\t\t\t\  ದಿನಗಳು ಉರುಳಿದವು ಅಧ್ಯಾತ್ಮದ ವಿಷಯಗಳಲ್ಲಿ ಇವರು ಅಲ್ಲಿಯೇ ಪರಿಪಕ್ವವಾ" +
                    "ಗಿ ಸಿದ್ಧರಾದರು. ಮನ ಗುರು ಉಪದೇಶಕ್ಕಾಗಿ ಹಾತೊರೆಯುತ್ತಿತ್ತು. ಮುಂದೆ ಒಂದು ದಿನ ಶ್ರೀ ಗುರುಪ" +
                    "ಾದೇಶ್ವರರು ಇದೇ ಸಿಂದಗಿ ತಾಲೂಕಿನ ಗೋಲಗೇರಿಯಲ್ಲಿ ಒಂದು ತಿಂಗಳ ಪ್ರವಚನ ಕಾರ್ಯಕ್ರಮ ನಡೆಸುತ್ತ" +
                    "ಿದ್ದರು. ಕೊನೆಯ ದಿನ ಅನುಗ್ರಹ ಕಾರ್ಯಕ್ರಮವಿರುವದು ತಿಳಿದುಕೊಂಡ ಸಂಗಣ್ಣನವರು. ತಮಗೂ ಗುರುಪದೇ" +
                    "ಶ ನೀಡಲು ಕೇಳಿದರು. ಆಗ ಶ್ರೀ ಗುರುಪಾದೇಶ್ವರರು ಮನದಲ್ಲಿಯೇ ಸ್ವಲ್ಪ ಹೊತ್ತು ವಿಚಾರಿಸಿ ಧಿರ್ಘ" +
                    "ವಾದ ಉಸಿರು ಬಿಟ್ಟು “ತಮ್ಮಾ ! ನಿನ್ನ ಗುರು ನಾನಲ್ಲೋ ನಿನ್ನ ಗುರುಬೇರೆಯೇ ಇದ್ದಾನೆ. ಜೀರಲಭಾವ" +
                    "ಿಯ ಮಡಿವಾಳೇಶ್ವರರೇ ನಿನ್ನ ಗುರುಗಳು ಈಗ ಅವರು ಅಲ್ಲಿಯೇ ಘಾವಟಿ ಮಾಸ್ತರ ಅದಾರ ನಿನಗಾಗಿ ಕಾಯುತ" +
                    "್ತಿದ್ದಾರೆ. ಹೋಗು ದರ್ಶನ ಪಡೆ ಗುರುವಿನ ಕೂಡು. ಧನ್ಯನಾಗು ಮುಕ್ತಿಹೊಂದು” ಎಂದು ಒಂದೇ ಉಸಿರಿನ" +
                    "ಲ್ಲಿ ನುಡಿದವರೇ ಮಠದ ಒಳಗಡೆ ಹೋಗಿ ಬಿಟ್ಟರು ಕ್ಷಣಹೊತ್ತು ಗುರಲಿಂಗಪ್ಪ ಇವರ ಮಧ್ಯ ಘಾಡಮೌನ ಆವರ" +
                    "ಿಸಿತು. ಶ್ರೀಗಳ ಮನದಲ್ಲಿ ಕೋಲ್ಮಿಂಚು ! ತನ್ನ ಗುರು ತನಗಾಗಿ ಕಾಯುತ್ತಿದ್ದಾನೆ, ಸಿದ್ಧನಾಗಿ ನ" +
                    "ಿಂತಿದ್ದಾನೆ ಎಂಬ ವಾಕ್ಯ ಒಂದಕ್ಕೆ ಹತ್ತಾರು ಬಾರಿ ಪ್ರತಿಧ್ವನಿಸಿದಂತಾಯಿತು. ಗುರುವಿನ ದರ್ಶನದ" +
                    " ಹಿತ ಅನುಭವ ಪಡೆಯಲು ಮನ ಹಾತೊರೆಯಲು ಸುರುವಾಯಿತು ಮನದಲ್ಲಿ ಕೊಳಲಗಾನ ಭಾವ ಸಮುದ್ರದಲ್ಲಿ ಉಕ್ಕ" +
                    "ೇರುವ ಶಬ್ಧ, ಜುಳು ಜುಳು ಮಂಜುಳಗಾನ ಕಾಲು ನಿಲ್ಲುತ್ತಿಲ್ಲ ಮನ ಗರಿಗೆದರಿದೆ. ಸಂಗಣ್ಣ ಚಡಪಡಿಸಹ" +
                    "ತ್ತಿದ ಗುರುಲಿಂಗಪ್ಪ ಗಮನಿಸುತ್ತಲೇ ಇದ್ದ ಕೈಮುಗಿದು ನಿಂತಿದ್ದಾರೆ ಕಣ್ಣಲ್ಲಿಯ ನೀರು ತಾನೇ ತಾ" +
                    "ನಾಗಿ ಹರಿಯುತ್ತಿವೆ. ಏನೀ ಗುರುಶಿಷ್ಯ ಸಂಬಂಧ ! ಕ್ಷಣ ಹೊತ್ತು ಗುರಲಿಂಗಪ್ಪ ದಿಗ್ಮೂಡನಾದ ಬಳಿಕ" +
                    " ಸಂಗಣ್ಣ ನುಡಿಯುತ್ತಾನೆ “ಮಾವ ನಡೆಯುತ್ತೇನೆ ತಡ ಮಾಡುವದು ಬೇಡ ನನ್ನ ಸಮಯ ಬಂದಿದೆ. ಪೂಣ್ಯ ಮೂ" +
                    "ರ್ತಿಯ ದರ್ಶನಕ್ಕಾಗಿ ನನ್ನ ಮನ ಹಾತೊರೆಯುತ್ತಿದೆ. ನಾನು ಹೊಗಿ ಬರುವೆ” ಎಂದು ಹೇಳಿ ಗುರುಲಿಂಗಪ" +
                    "್ಪನವರಿಂದ ಬೀಳ್ಕೊಂಡು ನಡೆದರು.",
          
        }, {
            "id": "10",
            "name": "10.ಸ್ವಪ್ನದಲ್ಲೇ ಪ್ರಥಮ ಗುರು ದರ್ಶನ",
            "bio": "\n\t\t\ ಎಲ್ಲ ತನ್ನಲಿದ್ದು \n\t\t\ ಏನಿಲ್ಲ ಎನ್ನುತಲಿ \n\t\t\ ಎಲ್ಲವೂ ಮಡಿವಾಳನೆಂದ \n\t" +
                    "\t\ ಸಂಗನ ಬಸವ \n\t\t\ ತಲುಪಿದನು ಗುರಿಯಂದ ಗುರುಮಲ್ಲಿನಾಥ|| \n\n\t\t\t\t\t\t\t ಗೋಲಗೇರ" +
                    "ಿಯಿಂದ ಹೊರಟ ಸಂಗಣ್ಣ ಸಿಂದಗಿಯ ಮಾರ್ಗವಿಡಿದು ನಡೆದರು ಮನ ಕನಸಾಗಿತ್ತು ನೆನಸಿನ ಸವಿಗಾಗಿ ಕುಣಿ" +
                    "ದಾಡುತಿತ್ತು ಹೊತ್ತು ಮುಳುಗಿ ರಾತ್ತಿಯಾಗುತ್ತಿದೆ. ಬಸ್ಸು ಹೋಗುವ ವೇಗ ಕಡಿಮೆಯನಿಸುತ್ತಿತ್ತು." +
                    " ಹಾದಿಯಲ್ಲಿಯ ಊರುಗಳಲ್ಲಿ ಬಸ್ಸು ನಿಂತಾಗ ತಡವಾಗುತ್ತದೆ ಎಂದು ಮನ ಚಡಪಡಿದುತ್ತಿತ್ತು ಅಷ್ಟೇ ಅ" +
                    "ಲ್ಲ ಮನ ತಾಳಲಾರದೇ ಹಿಂದಿನ ಸಿಟಿನಲ್ಲಿ ಹೋಗಿ ಕುಳಿತು ಇಳಿಯುವರಿಗೆ ಬೇಗ ಇಳಿಯುವಂತೆಯೂ ಹತ್ತುವ" +
                    "ವರಿಗೆ ಬೇಗ ಹತ್ತುವಂತೆಯೂ ಪ್ರೇರೆಪಿಸುವ ಕೆಲಸ ಮಾಡುತ್ತಾ ನಡೆದರು.ಅದು ಅವರ ಕಲ್ಪನೆ ಇಲ್ಲದೆನೇ" +
                    " ನಡೆದಿತ್ತು ನೇರವಾಗಿ ರಾಂಪೂರಕ್ಕೆ ಬಂದು ಸಾಧು ಸಿದ್ಧರಾಮನಲ್ಲಿU ಬಂದು ನಡೆದ ವಿಷÀÀಯವನ್ನೆÉಲ" +
                    "್ಲಾ ಹೇಳುತ್ತಾರೆ ಈಗಾಗಲೇ ಬಹಳ ರಾತ್ರಿಯಾಗಿದೆ ಈಗ ಸಿಂದಗಿಗೇ ಬಸ್ಸು ಸಿಗುವುದಿಲ್ಲ ಇನ್ನು ಜೀರ" +
                    "ಲಭಾವಿ ಅದು ಎಲ್ಲಿದೆಯೋ ಏನೋ ಹೊಸ ಊರುಬೇರೆ ಆದ್ದರಿಂದ ರಾತ್ರಿ ಕಳೆದು ಬೆಳಿಗ್ಗೆಯೇ ಹೊರಡುವುದೆ" +
                    "ಂದು ನಿಶ್ಚಯಿಸಿದರು. \n\n\t\t\t\t\t\t\t\t\t ಆದರೆ ಸಂಗಣ್ಣನ ಮನಕ್ಕೆ ಮಾತ್ರ ನಾಳೆಯಂಬುದು " +
                    "ಬಹುದೂರವಾಗಿ ಕಾಡುತ್ತಿತ್ತು. ಅದೇ ಗುಂಗಿನಲ್ಲಿ ಮಲಗಲು ಅಂದು ರಾತ್ರಿ ಸಂಗಣ್ಣನವರಿಗೆ ಸ್ವಪ್ನವ" +
                    "ಾಗುತ್ತದೆ. ತಾವು ಹಾಗೂ ಸಿದ್ಧರಾಮ ಸಾಧು ಕೂಡಿಕೊಂಡು ಜೀರಲಭಾವಿಗೆ ಹೋದಂತೆ, ಅಲ್ಲಿ ಅವರಿವರನ್ನ" +
                    "ು ಕೇಳತ್ತಾ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಶಾಲೆ ಕಲಿಸುವ ಜಾಗಕ್ಕೆ ಹೋಗುತ್ತಾರೆ. ಬಿಳಿದೋತರ ಬಿಳ" +
                    "ಿ ಅಂಗಿ ಹಾಗೂ ಕಾವಿಯ ರುಮಾಲು ಸುತ್ತಿಕೊಂಡಿರುವ ಶ್ರೀ ಮಡಿವಾಳೇಶ್ವರರು ಇವರು ಹೋಗುವ ಸಮಯದಲ್ಲಿ" +
                    " ಬೋರ್ಡಿನ ಮೇಲೆ ಬರೆಯುತ್ತಿದ್ದರು ಅಂದರೆ ಇವರ ಬರುವ ಮಾರ್ಗಕ್ಕೆ ಬೆನ್ನು ಮಾಡಿ ನಿಂತಿದ್ದರು ಹ" +
                    "ೀಗಿರಲು ದೂರದಲ್ಲೇ ಅಲ್ಲೇ ನಿಂತ ಸ್ಥಳದಲ್ಲೇ ಸಂಗಣ್ಣ ಸಿರಬಾಗಿ ಕರಮುಗಿದರು. \n\nತತಕ್ಷಣವೇ ಶ್" +
                    "ರೀ ಮಡಿವಾಳೇಶ್ವರರು “ಬಾರಪಾ ಮಾಸ್ತರ ಬಾ “ ಎಂದರು \n\n ಇನ್ನೂ ಹಾಗೆಯೇ ಬೋರ್ಡಿನ ಮೇಲೆ ಬರೆಯು" +
                    "ತ್ತಲೇ ಇದ್ದಾರೆ. ಇವರ ಕಡೆಗೆ ತಿರುಗಿಯೂ ನೋಡಿಲ್ಲ ಸಂಗಣ್ಣನವರಿಗೆ ಗಾಬರಿಯಾಯಿತು. ಅಷ್ಟೆ ಅಲ್ಲ" +
                    " ಮುಜುಗರವೂ ಆಯಿತು “ಮಾಸ್ತರ” ಎಂದು ಕರೆದರಲ್ಲ, ಇಲ್ಲಿ ಸಾಧು ಮತ್ತು ನನ್ನ ಹೊರತು ಬೇರೆ ಯಾರು " +
                    "ಇಲ್ಲ ನನಗೆ ಅಂದರೆ ನಾನಾವ ಮಾಸ್ತರ ಇರುವೆ. ಎಂದು ಸ್ವಲ್ಪ ಹೊತ್ತು ವಿಚಾರಿಸಿ ಇರಲಿ ಯಾಕಾಗಿ ಕರ" +
                    "ೆದರೋ ಏನೋ ಎಂದು ಅವರ ಅಂತರಂಗ ನುಡಿಯಿತು\n\n\t\t\t\t\t\t\t\t\t ಬಳಿಕ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇ" +
                    "ಶ್ವರರು “ಏನೀ ಮಾಸ್ತರ ಆಗಾಂವ ಅಲ್ಲೇನು” ಅದಕ್ಕ ಹಾಂಗ ಕರದೇನಿ ಎಂದು ಹೇಳಿ “ನಾಳೆ ನಿಮ್ಮ ತಾಲೂ" +
                    "ಕಿನ ಬೋರಗಿಯಲ್ಲಿ ಭಕ್ತರು ನನ್ನ ಪಾದಪೂಜಾ ಇಟ್ಟುಕೊಂಡಾರ ಅಲ್ಲಿಗೆ ಬಾ ಎಲ್ಲಾ ಬಳ್ಳೆಯದಾಗತಾದ ಹ" +
                    "ೋಗು” ಎಂದರು ಸಂಗಣ್ಣ ಗಡಬಡಿಸಿ ಎದ್ದು ಕುಳಿತ ತನಗೆ ಇದುವರೆಗೆ ಕಂಡಿದ್ದು ಸ್ವಪ್ನವೇ ಅಧವಾ ನಿಜ" +
                    "ದೃಷ್ಯವೋ ಎಂಬ ಬ್ರಮೇಯಲ್ಲಿ ಸಿಲುಕಿದ. ನಿಜಾನಂದದ ಅನುಭವ ಆಗಲೇ ಸುರುವಾಗಿತ್ತು.",
            "image": require("../.././assets/m.jpeg"),
            "imageTitle": "ಶ್ರೀ ಮಡಿವಾಳೇಶ್ವರ ಗುರುಗಳು"
        }, {
            "id": "11",
            "name": "11.ಗುರು ಉಪದೇಶ ",
            "bio": "\n\t\t ಜೀರಲ ಭಾವಿಯ ತಾತ \n\t\t ಕರುಣಿಸಿದ ಸಾಕ್ಷಾತ  \n\t\t ವರ ಪುರುಷನಾಗಿ ಮರೆದಾಡು  ಯಂ" +
                    "ದೆನುತ  \n\t\t ಹಾರೈಸಿದರೆಂದ ಗುರುಮಲ್ಲಿನಾಥ \n\n\t\t\t\t\t\t\t\t\t ಅಂದು ಮುಂಜಾನೆ ಸಂಗ" +
                    "ಣ್ಣ ನೇರವಾಗಿ ಸಾಧು ಸಿದ್ಧರಾಮನ ಹತ್ತಿರ ಹೋಗಿ ರಾತ್ರಿ ತನಗಾದ ಸ್ವಪ್ನ ಹಾಗೂ ಇಂದು ಬೋರಗಿಗೆ ಬ" +
                    "ರುವದಾಗಿ ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಹೇಳಿದ ವಾಕ್ಯವೆಲ್ಲವೂ ಸವಿಸ್ತಾರವಾಗಿ ಬಿಡಿಸಿ ಹೇಳುತ್ತಾ" +
                    "ರೆ ಆಗ ಸಾಧು ಸಿದ್ಧರಾಮ ಎಲ್ಲವೂ ಆಲಿಸಿ “ ಹ್ಞುಂ ನಡೆ ಇನ್ನು ಮತ್ಯಾಕೆ ತಡ ” ಎಂದ. ಅಷ್ಟೇ ಸ್ವ" +
                    "ಲ್ಪ ಹೊತ್ತಿನ ಬಳಿಕ ಇಬ್ಬರು ಕೂಡಿಕೊಂಡು ಬೋರಗಿಗೆ ಸೈಕಲ್ ಮೇಲೆ ಹೊರಟೇ ಬಿಟ್ಟರು. ಬೋರಗಿಗೆ ಹೋ" +
                    "ಗಿ ನೋಡುತ್ತಾರೆ. ಊರ ಮುಂದೆ ಹಾದಿಯ ಮೇಲೆ ಜನರು ಕುಳಿತಿದ್ದರು. ಅವರು ಯಾರದೋ ಬರುವಿಕೆಗಾಗಿ ಕಾ" +
                    "ಯುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿತ್ತು ಸಾಧು ಸಿದ್ಧರಾಮ ಹಾಗೂ ಸಂಗಣ್ಣ ಆ ಜನರ ಹತ್ತಿರಹೊಗಿ “ ಇಲ್ಲಿ ಜ" +
                    "ೀರಲಭಾವಿ ಮಡಿವಾಳೇಶ್ವರ ಸ್ವಾಮಿಗಳು ಇವತ್ತು ಬರತಾರಂತಲ್ಲಾ “ಎಂದು ಕೇಳುತ್ತಿದ್ದಂತೆ ಆಗ ಆ ಜನಗ" +
                    "ಳಲ್ಲಿಯ ಒಬ್ಬ ಮುಂದೆ ಬಂದು” ಹೌದು ಇಲ್ಲೇ ಬಂದಾರು” ನೀವು ರಾಂಪೂರದಿಂದ ಹೊಂಟಿರೇನು” ಎಂದು ಕೇಳ" +
                    "ಿದ .\n\n “ಹೌದು ನಾವು ರಾಂಪೂರದವರೇ” \n\n ತಕ್ಷಣ ಎಲ್ಲರು ಒಗ್ಗೂಡಿದರು “ಏ ! ನಾವು ನಿಮ್ಮ ಹ" +
                    "ಾದಿನೇ ನೋಡುತ್ತ ನಿಂತೆವು ಶ್ರೀ ಮಡಿವಾಳೇಶ್ವರ ಶಿವಯೊಗಿಗಳು “ಇವತ್ತು ಒಬ್ಬ ಕೊಟ್ಯಾಧಿಶ ನನ್ನ " +
                    "ಹತ್ರ ಬರುವವ ಹಾನ ದೊತರ ಬಿಳಿಅಂಗಿ ಕರಿಟೊಪಿಗಿ ಹಾಕಿರತಾನ ನೋಡಿ ಕರಕೊಂಡು ಬರ್ರೆಪಂತ ಹೇಳ್ಯಾರ್" +
                    "ರಿ” ಎಂದ  ಅಷ್ಟಕ್ಕೆ ಬಿಡದೆ ತನ್ನ ಮನಸಿನ ಭಾವನೆ ಬಿಡಿಸಿದ ಅವನು “ನಾನು ನಿಮ್ಮ ಉಡುಪು ನೋಡಿ ಇ" +
                    "ವರೇ ಇರಬೇಕು ಅಂತ ಅನಿಸಿತ್ತು ಆದರೆ ಗುರುಗಳು ಕೊಟ್ಯಾಧೀಶ ಅಂತ ಅಂದಿದ್ದರು. ಅದರ ಸ್ವಲ್ಪ ಸಂಶಯ" +
                    "ಾ ಬಂತು” ತಪ್ಪ ತಿಳಿಯಬೇಡಿರಿ ಎಂದ.	\n\n\t\t\t\t\t\t\t\t\t ಸುಖ ಸಮೃದ್ಧನು ಲೋಕೊಪಕಾರ ಗುಣ" +
                    "ಪೂರ್ಣನು ಮಾಯಾ ಮೊಹಗಳಿಂದ ದೂರಾದವನು ಶರಣ ಸಹವಾಸ ಶಿವಪೂಜೆ ಅಂತಃ ಕರುಣ ಸದುವಿನಯ ಸಮಯನಿಷ್ಠೆ ತ" +
                    "ಿಳುವಳಿಕೆ ಜ್ಞಾನ ಇಂದ್ರಿಯನಿಗ್ರಹ ಮನೋಬಲ ಸತ್ಯ ಧರ್ಮ ಅಚಲಭಕ್ತಿ ಸದ್ಗುಣಗಳೆಂಬ ಮುತ್ತು ಮಾಣಿಕ" +
                    "್ಯ ಹೊಂದಿರುವ ವೈರಾಗ್ಯ ಮೂರ್ತಿಯಂಬದು ಪಾಮರ ಜನಗಳಿಗೆ ಹೇಗೆ ತಾನೇ ತಿಳಿದೀತು.\n\n\t\t\t\t\t" +
                    "\t\t\t\t ಬೋರಗಿಯ ನಾಯ್ಕೋಡಿ ಮುಲ್ಲಪ್ಪನ ಮನೆಯಲ್ಲಿ ಅಂದು ಜಾತ್ರೆಯ ಸಂಬ್ರಮ. ಅವರಿಗೆ ಶ್ರೀ ಮ" +
                    "ಡಿವಾಳೇಶ್ವರರು ಅಂದು “ಏ ಇವತ್ತು ಒಬ್ಬ ಕೋಟ್ಯಾಧೀಶ್ವರ ಅನುಗ್ರಹಕ್ಕೆ ಬರತಾನ ಹಾಗೇ ಕೂಡಬ್ಯಾಡ್" +
                    "ರೊ ಅಡಗಿ ಮಾಡ್ರಿ” ಎಂದು ಹೇಳಿ ಎಂಟವiನ ಸಜ್ಜಕ ಅನ್ನ ಸಾರು ಪ್ರಸಾದ ಮಾಡಿಸಿಟ್ಟಿದ್ದರು. ಅನುಗ್" +
                    "ರಹದ ಸಕಲ ವ್ಯವಸ್ಥೆಯು ತಯಾರಾಗಿತ್ತು. ನೋಡಿ ನೀನ್ನ ಗುರು ನಿನಗಾಗಿ ಕಾಯುತ್ತಿದ್ದಾನೆಂಬ ಶ್ರೀ " +
                    "ಗುರುಪಾದೇಶ್ವರರ ವಾಕ್ಯ ಇಲ್ಲಿ ತಳತಳಿಸುತ್ತಿತ್ತು. ಅಲ್ಲಿ ಆಗಲೇ ಭಜನೆ ದಾಸೋಹ ನಡೆದಿತ್ತು ಅಲ್" +
                    "ಲಿಗೆ ಊರಿನ ಜನ ಸಂಗಣ್ಣ ಹಾಗೂ ಸಾಧು ಸಿದ್ಧರಾಮನನ್ನು  ಕರೆದುಕೊಂಡು ಬರುತ್ತಾರೆ. ಇವರು ಬರುವ ಸ" +
                    "ಮಯದಲ್ಲಿ ಶ್ರೀ ಗುರುಮಡಿವಾಳೇಶ್ವರರು ಸಾಮಾನ್ಯರಂತೆ ಭಜನೆಯ ಮಂದಿಯೊಳಗೆ ಕುಳಿತಿದ್ದರು ಆದರೂ ನಿ" +
                    "ನ್ನೆ ಸ್ವಪ್ನದಲ್ಲಿಂಯೇ ಕಂಡ ಸಂಗಣ್ಣನವರು ಅವರನ್ನು ಗುರ್ತಿಸಿ ನೇರವಾಗಿ ಹೋಗಿ ಗುರುಗಳಾದ ಶ್ರೀ" +
                    " ಮಡಿವಾಳೇಶ್ವರ ಶಿವಯೋಗಿಗಳಿಗೆ ಸಾಷ್ಟಾಂಗ ನಮಸ್ಕಾರ ಮಾಡುತ್ತಾರೆ ಇವರನ್ನು ಕರೆದುಕೊಂಡ ಹೊದ ಜನ" +
                    "ರಿಗೆ ತೀರಾ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ. “ ಇದೀಗ ತಾನೆ ಹೇಳಿದ್ದಾರೆ ತಾವು ಇದೇ ಪ್ರಥಮ ಬಾರಿ ಬರುತ್ತಿ" +
                    "ರುವದು ಎಂದು ಹಾಗಿದ್ದರೆ ಮುತ್ಯಾ ಅವರಿಗೆ ಹೇಗೆ ಗುರ್ತಿಸಿದರು. ಮಡಿವಾಳೇಶ್ವರರು ಈ ಸಮಯದಲ್ಲಿ " +
                    "ಕಾವಿ ರುಮಾಲು ಸಹ ತೆಗೆದ್ದುಟ್ಟದ್ದಾರೆ. ಜನಗಳಲ್ಲಿ ಅವರೂ ಸಹಿತ ಭಕ್ತರಂತೆ ಕುಳಿತು ಭಜನೆ ಮಾಡು" +
                    "ತ್ತಿದ್ದಾರೆ ಆದರೂ ಇವರು ಒಮ್ಮಲೆ ಹೇಗೆ ಗುರ್ತಿಸಿ ನಮಸ್ಕರಿಸಿದರು ಎಂದು ತಬ್ಬಬ್ಬಾದರು. ಅವರಿಗ" +
                    "ೇನು ಗೊತ್ತು ಗುರುಸಾಕ್ಷಾತÀರ ಮಹತ್ವ , ನಿನ್ನೆಯೇ ಸ್ವಪ್ನದಲ್ಲಿ ಪರಸ್ಪರ ಬೇಟಿಯಾದದ್ದು.\n\n" +
                    "\t\t\t\t\t\t\t\t\t ದೀರ್ಘ ದಂಡ ಪ್ರಣಾಮ ಸಲ್ಲಿಸಿ ಮೇಲೆಳುತ್ತಿದ್ದಂತೆ ಗುರು ಮಡಿವಾಳೇಶ್ವರರ" +
                    "ು” ಅಂತೂ ಬಂದೆಲಪ್ಪಾ ! ಮಾಸ್ತರ. ಎಷ್ಟೊತ್ತೋ ನಿನ್ನ ಕಾಯುವದು” ಎಂದರು ಸಂಗಣ್ಣ ಮೌನವಾಗಿ ನಿಂತ" +
                    "ಿದ್ದಾರೆ ಆ ಬಳಿಕ ಶ್ರೀ ಮಡಿವಾಳೇಶ್ವರರೇ “ಹ್ಞಾಂ ಮಾಸ್ತರ ನಿನಗ ಭಜನಾ ಮಾಡಲಾಕ ಬರತದಲ್ಲ ಹಾಡು " +
                    "ನೋಡುಮು” ಎಂದು ಹೇಳುತ್ತಾರೆ. \n\n\t\t ಬೇರೊಂದು ಪದವಿಯನು ಪಡೆವೆನೆಂಬಳಿಯಾಸೆ \n\t\t ದೋರದೆ" +
                    "ನ್ನೊಳು ಗುರುವಿನೊಲುಮೆ ದೊರಕೊಳಲು \n\t\t  ಶ್ರೀಗುರು ಪದಾಬ್ಜ ರೇಣುಬಸಿತದೊಳೆನ್ನನಾವಗ \n\t" +
                    "\t ಲೆಡವಿಡದ ಮಾಯಾಗ್ರಹಂ ತೊಲಗೆ ! ನೀಗಿ \n\t\t ಜನನಾದಿ ವಿಕೃತಿಯನು ನಿಜ ಭೋಧರೂಪಾಗಿ \n\t\t" +
                    " ಸಂತಸÀದೊಳಾನಿಹುದನತಿಗಳೆದು|| \n\n\t\t\t\t\t\t\t\t\t ಎಂಬ ಶ್ರೀಮನ್ನ ನಿಜಗುಣ ಶಿವಯೋಗಿಗಳ" +
                    "  ಪದ್ಯವನ್ನು ಹಿಡಿದು ಸಂಗಣ್ಣನವರು ಭಜನೆ ಪ್ರಾರಂಭಮಾಡಿದರು. ರಾತ್ರಿ ಎಷ್ಟೋ ಹೊತ್ತಿನವರೆಗೂ ಅ" +
                    "ವರು ಹಾಡುತ್ತಲೇ ಇದ್ದರು. ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಕೇಳುತ್ತಲೇ ಇದ್ದರು ಲೋಕದ ಪರಿವೆ ಇರಲಿಲ್ಲ. " +
                    "ಪುಣ್ಯಮಯ ದೇಹಧಾರಿಯಾದ ಯೋಗಿ ಮಾಣಿಕ್ಯ ರತ್ನ ಶ್ರೇಷ್ಠ ಸದ್ಗುಣ ಸಂಪನ್ನ ತದೇಕವಾಗಿ ಹಾಡುತ್ತಿದ್" +
                    "ದಾನೆ. ಇಹದ ಪರಿವೇ ಇಲ್ಲ ಮಹಾ ಸಂತೋಷ ಸಾಮ್ರಾಜ್ಯದ ಸ್ವರ್ಗದಲ್ಲಿ ಗಾನಯೋಗಿಯಾಗಿ ರಾಗದಲ್ಲಿ ಲೀನ" +
                    "ವಾಗಿದ್ದಾನೆ. \n\n\t\t\t\t\t\t\t\t\t ಪರಮ ಪವಿತ್ರ ಮಹಾಮಹಿಮ ಸದ್ಗುರು ಮಡಿವಾಳೇಶ್ವರರ ಅರಳ" +
                    "ಿದ ಹೃದಯ ಕಮಲದಲ್ಲಿ ಸಂಗೀತಮಯ ಭಾವರಸ ಮಧುರವಾಣಿಯು ಹಂ¸ದಂತೆ ತೇಲಿ ಹೋಗುತ್ತಿದೆ. ಶ್ರೇಷ್ಟ ಸದ್" +
                    "ಗುರು ಮಡಿವಾಳೆಶ್ವರರು ಆನಂದ ತುಂದಿಲರಾಗಿ ತಲೆದೂಗುತ್ತಿದ್ದಾರೆ. ಭಜನೆಗೆ ಕುಳಿತ ಜನವೆಲ್ಲ ನಾಧ" +
                    "ದಲಿ ಉಯ್ಯಾಲೆಯಾಡುತ್ತಿದ್ದಾರೆ. ಅಂದಿನ ಆ ಸನ್ನಿವೇಶ ನೋಡಿದ ಭಕ್ತರೆಲ್ಲ ತಮ್ಮ ಜೀವಿತಾವಧಿಯವರೆ" +
                    "ಗೂ ನೆನೆಸುತ್ತಲೇ ಇದ್ದರು.\n\n\t\t\t\t\t\t\t\t\t  ಬಹಳ ಹೊತ್ತು ಸಂಗಣ್ಣ ಭಜನೆ ಮಾಡುತ್ತಲೇ" +
                    " ಇದ್ದರು ಆ ದಿವ್ಯ ದೇವಗಾನದಲ್ಲಿ ಮಿಂದು ಅವರ ಮನಸ್ಸು ಪುಣ್ಯಸ್ನಾನಗೈಯಿತು. ಬಳಿಕ ಶ್ರೀಗುರು ಮ" +
                    "ಡಿವಾಳೇಶ್ವರರು ಸಂಗಣ್ಣನವರಿಗೆ ಸ್ನಾನಮಾಡಿ ಬರಲು ಹೇಳುತ್ತಾರೆ ವೈಮನಗಳೆರಡು ಗಾನಪಾನಗಳಿಂದ ಸುಚ" +
                    "ೀರ್ಭೂತಗೊಂಡವು ಕೊಣೆಯಲ್ಲಿ ಹೊಸ ಅರಿವೆಯ ಮೇಲೆ ಅಕ್ಕಿಯ ಸಾಸುವೆ ಹ್ಯೊದು ಹೂ ಪತ್ರಿಗಳಿಂದ ಅಲಂಕ" +
                    "ರಿಸಿ ಪೂಜೆಗೈದು ಅನುಗ್ರಹಕ್ಕೆ ಸಾಸಿವೆ ಪೀಠ ತಯಾರಿಸಿದ್ದರು. ಸಂಗಣ್ಣನನ್ನು ಕೈ ಹಿಡಿದು ಕರೆತಂ" +
                    "ದು ಆ ಪೀಠದ ಮೇಲೆ ಕೂಡಿಸಿ, ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಇವರ ಮಸ್ತರದ ಮೇಲೆ ತಮ್ಮ ದಿವ್ಯಾಮೃತ ಹಸ್ತವ" +
                    "ನ್ನಿಡುತ್ತಾರೆ. ಒಮ್ಮಲೇ ಸಂಗಣ್ಣನವರ ಶರೀರದಲ್ಲಿ ಸಾವಿರ  ಸಾವಿರ ಶಕ್ತಿಯ ಸಿಂಚನವಾದಂತೆ ಭಾಸವಾ" +
                    "ಗುತ್ತಿದೆ. ಮನದಲ್ಲಿ ಕೋಲಾಹಲ ಭಾವ ಸಮುದ್ರದಲ್ಲಿ ಭೊರ್ಗೆರೆವ ನದಿಯು ಉಕ್ಕೇರಿ ಹರಿಯುತ್ತಿರುವ " +
                    "ದೃಷ್ಯ ಕಾಣುತ್ತಿದೆ. \n\n\t\t\t\t\t\t\t\t\t ಎಡರು ತೊಡರುಗಳೆಂಬ ಕಲ್ಲು ಬಂಡೆಗಳನು ದಾಟಿ, " +
                    "ಕಷ್ಟ ಕಾರ್ಪಣೃಗಳೆಂಬ ತಗ್ಗು ದಿನ್ನೆಗಳನು ದಾಟಿ ನದಿ ಸಾಗುತ್ತಿದೆ. ಹರಿವ ನದಿಯ ನೋಡಿ ತಟಾಕದ ಮ" +
                    "ೇಲೆ ಸುಂದರ ನವಿಲೊಂದು ಗರಿಬಿಚ್ಚಿ ಕುಣಿದು ಸಂತಸ ಪಡುತ್ತಿದೆ. ಇಕೈಲ ಮರಗಳು ಹೂ ಮೈದುಂಬಿ ಉಯ್ಯ" +
                    "ಾಲೆಯಾಡುತ್ತಿವೆ. ನದಿ ಸಾಗಿದೆ ಅದಕ್ಕೆ ಭೇದ ಭಾವವಿಲ್ಲ ಎಲ್ಲರೂ ಬರತ್ತಾರೆ. ಹಲವು ಜನ ತೀರ್ಥಸ್" +
                    "ನಾನ ಮಾಡುತ್ತಾರೆ ಹಲವು ಜನ ಮೈಮನ ಹಸನ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಒಕ್ಕಲಿಗ ನದಿಯ ನೀರು ತನ್ನ ಹೊಲಕ್" +
                    "ಕುಣಿಸಿ ಜೀವನ ಸಾಗಿದುತ್ತಿದ್ದಾನೆ ಹೀಗೆ ನಡೆದಿದೆ ಲೋಕದಲ್ಲಿ ನದಿಯ ಬಳಕೆ ಒಬ್ಬರಿಗೆ ಸಂತೋಷ ಸು" +
                    "ಖಃ ಒಬ್ಬರಿಗೆ ಜೀವನೋಪಾಯ ಮತ್ತೋಬ್ಬರಿಗೆ ಜ್ಞಾನ ವೈರಾಗ್ಯ ನೀಡುತ್ತಾ ನದಿ ಸಾಗುತ್ತಿದೆ. ಲೋಕದ " +
                    "ರೊಚ್ಚೆ ಕೊಚ್ಚೆಗಳೆಲ್ಲ ತನ್ನಲ್ಲಿ ಕೂಡಿಸಿಕೊಂಡು ಸಾಗಿದೆ ಅದಕ್ಕೆ ಜಾತಿ ಮತಗಳಿಲ್ಲ ನನ್ನ ನಿನ್" +
                    "ನದೆಂಬ ಭಾವವಿಲ್ಲ ಎಲ್ಲರಿಗೂ ಅವರವರ ಇಚ್ಚೆಯ ಪ್ರಕಾರ ಉಪಯೋಗವಾಗುತ್ತಾ ಸಂತಸ ನೀಡುತ್ತಾ ನಡೆದಿದ" +
                    "ೆ. ತನ್ನಲ್ಲಿ ಹಲವು ಜೀವಿಗಳಿಗೆ ಸಾಕಿ ಸಲಹುತ್ತಾ ಮೂಕ ಪ್ರಾಣಿಗಳೆಂಬ ಅನಾಥರನ್ನು ಜೀವನವೆಂಬ ನೀ" +
                    "ರು ನೀಡಿ ರಕ್ಷಿಸುತ್ತಾ, ಪಶುಪಕ್ಷಿಗಳೆಂಬ ಅಜ್ಞಾನಿಗಳಿಗೆ ಜ್ಞಾನವೆಂಬ ತೀರ್ಥ ನೀಡಿ ದಾಹ ತೀರಿಸ" +
                    "ುತ್ತಾ, ದೇವರಿಗೆ ತೀರ್ಥವಾಗಿ ಭಕ್ತರಿಗೆ ಪುಣ್ಯಸ್ನಾನಮೂಡಿಸುತ್ತಾ ನದಿ ಸಾಗಿದೆ ಸಾಗುತ್ತಾ ಸಾಗ" +
                    "ುತ್ತಾ ಆರೂಢವೆಂಬ ಶಾಂತ ಸಮುದ್ರದೆಡೆಗೆ ಕಲೆಯಿತು ಅಲ್ಲಿ ಏನಿಲ್ಲ ಶಾಂತವಾತಾವರಣ ನೀಲಾಕಾಶ ನಿರ್" +
                    "ಗುಣ, ನಿರಾಕಾರ, ನಿತ್ಯೇಜ ಎಲ್ಲವೂ ಶಾಂತ ಪ್ರಶಾಂತ ವಾತಾವರಣದ ದೃಷ್ಯ ಸಂಗಣ್ಣನವರ ಕಣ್ಣಲ್ಲಿ ನೀ" +
                    "ರು ಧಾರಾಕಾರವಾಗಿ ಹರಿಯುತ್ತಿವೆ. ಇವರ ಮನೋಭೂಮಿಕೆಯನ್ನು ಅರಿತ ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರು ನಸು" +
                    "ನಕ್ಕರು.\n\n\t\t\t\t\t\t\t\t\t  ಲೋಕ ಕಲ್ಯಾಣಕ್ಕಾಗಿಯೇ ಬಂದ ಮಹಾಚೇತನವಿದು ಎಂದರಿತ ಮಡಿವಾ" +
                    "ಳೇಶ್ವರರು ತತಕ್ಷಣವೇ ಗುರುಮಹಾಮಂತ್ರವನ್ನು ಭೋದಿಸಿ ಸಂಗಣ್ಣನವರಿಗೆ ಗುರೂಪದೇಶ ನೀಡಿದರು. ಅಷ್ಟ" +
                    "ೇ ಅಲ್ಲ ಆ ಸಮಯದಲ್ಲಿ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಭಾವಾವೇಷಭರಿತರಾಗಿ ಈ ಶಿಷ್ಯೇತ್ತಮನಿಗೆ ಹರಕ" +
                    "ೆ ನೀಡುತ್ತಾರೆ. \n\n\t\t  ಸತ್ಯ ಮತವು ಗಿರಿಯಂತೆ ಸ್ಥಿರಪಡಲಿ. \n\t\t     ದೈವ ಮತವು ಶಿವಲ" +
                    "ಿಂಗದಂತೆ ಪ್ರತಿಷ್ಠಾತವಾಗಲಿ \n\t\t  ಕರುಣಾಮತವು ಶುಕ್ಲಪಕ್ಷದ ಚಂದ್ರನಂತೆ ಜಯ ಹೊಂದಲಿ \n\t" +
                    "\t  ಸಮ್ಯಜ್ಞಾನ ಮತವು ಗಗನದಂತೆ ವ್ಯಾಪಕವಾಗಲಿ. \n\t\t  ಆರು ನಾನೆಂದು ವಿಚಾರಿಸುವ ಮತವು ಬಳ್" +
                    "ಳಿಯಂತೆ ಕುಡಿಚಾಚಲಿ \n\n ಸಮಸ್ತ ಮತಗಳು ಯಾವ ಚೈತನ್ಯದಿಂದ ಆ ಚೈತನ್ಯವು ಸದಾ ನಿನ್ನ ಹೃದಯಲ್ಲಿ" +
                    " ಬೆಳಗಲಿ” ಎಂದು ಆವೇಶಭರಿತರಾಗಿ \n\n “ಈ ನನ್ನ ಬಯಕೆ ಈಡೇರಲಿ ಗುರುರಾಯ” ಎಂದು ಹರಕೆ ನೀಡಿದ ಶ" +
                    "್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು  ತಮ್ಮ ಶಿಷ್ಯೇತ್ತಮನ ಅಧ್ಯಾತ್ಮದ ಜೀವನಕ್ಕೆ ಅಂದೇ ಭದ್ರ ಬುನಾದಿ ಹ" +
                    "ಾಕುತ್ತಾರೆ. \n\n\t\t\t\t\t\t\t\t\t ಗುರೂಪದೇಶ ಪಡೆದುಕೊಂಡು ರಾಂಪೂರಕ್ಕೆ ಮರಳಿದ ಸಂಗಣ್ಣನ" +
                    "ವರಿಗೆ ಮನೆಯಲ್ಲಿ ಆಶ್ಚರ್ಯಕಾದಿತ್ತು. ಬೆನಕೊಟಗಿಗ್ರಾಮದಲ್ಲಿ ಘಾವಟಿ ಮಾಸ್ತರಾಗಿದ್ದ ಶ್ರೀ ಬಸವ" +
                    "ಂತ್ರಾಯ ಪಾಟೀಲ ಅವರು ತಮಗೆ ಘಾವಟಿ ಮಾಸ್ತರಿಕೆ ನಿಗುವದಿಲ್ಲ ಸ್ವಲ್ಪ ಹಣವನ್ನು ಕೊಟ್ಟು ನೀವೇ ವ" +
                    "ಹಿಸಿಕೊಳ್ಳಿ ಎಂದು ಹೇಳಲು ಬಂದಿದ್ದರು’ ಆಗ ಘಾವಟಿ ಮಾಸ್ತರಿಕೆಯು ಒಬ್ಬರಿಂದ ಮತ್ತೊಬ್ಬರು ಖರೀದ" +
                    "ಿಸುವ ವ್ಯವಸ್ಥೆ ಇತ್ತು ಮೂರು ನೂರು ರೂಪಾಯಿ ಬಸವಂತ್ರಾಯರಿಗೆ ಕೊಟ್ಟು ಅಂಗಡಿಯನ್ನು ತಮ್ಮನಾದ ನ" +
                    "ೀಲಪ್ಪನಿಗೆ ಮಹಿಸಿಕೊಟ್ಟು ಘಾವಟಿ ಮಾಸ್ತರಿಕೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದರು. ದಿನದ ಹಗಲಿನ ವೇಳೆ ಮಾಸ್" +
                    "ತರಿಕೆ, ರಾತ್ರಿ ಭಜನೆ ಗುರುಧ್ಯಾನ ಮಾಡುತ್ತಾ ಕಾಲ ಕಳೆಯ ಹತ್ತಿದರು. \n\n\t\t\t\t\t\t\t\t" +
                    "\t ಪ್ರತಿ ದಿನ ರಾಜಪ್ಪ ಮಾಸ್ತರರ ಮನೆಯಲ್ಲಿ ಸಿದ್ದರಾಮಸಾಧು, ಜಾಡರ ಬಸಲಿಂಗಪ್ಪ, ಮುಜಾವಾರ ಬಾಷ" +
                    "ಾ ಇವರು ಕೂಡಿಕೊಂಡು ಭಜನೆ ಮಾಡಿ ರಾತ್ರಿ ಅವರ ಮನೆ ಅಟ್ಟದ ಮೇಲೆ ಮಲಗುವದು. ಎಂದಿನಂತೆ ನಡೆದು ಬ" +
                    "ಂದಿತ್ತು. ಈಗ ಅವರೆಲ್ಲರು ಮಲಗಿದ ನಂತರ ಸಂಗಣ್ಣನವರು ರಾತ್ರಿ ಎದ್ದು ಕುಳಿತು ಗುರುಧ್ಯಾನ ಮಾಡು" +
                    "ವ ಪದ್ಧತಿ ಹಾಕಿಕೊಂಡರು. ಇದು ಅವರ್ಯಾರಿಗೂ ತಿಳಿಯದಂತೆ ನೆಡೆÀದು ಬಂದಿತು. ಆಗಾಗ ಬೇರಲಭಾವಿಗೆ " +
                    " ಹೋಗಿ ಬರುವದೂ ರೂಢಿಯಲ್ಲಿತ್ತು. ",
            "image": require("../.././assets/s1.jpeg"),
            "imageTitle": "ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರರು"

        }, {
            "id": "12",
            "name": "12.ಸಾಂಪ್ರಧಾಯ ವೃಕ್ಷ",
            "bio": "\n\t\t ಸಿದ್ಧಾರೂಢರ ತತ್ವ \n\t\t ಶುದ್ಧ  ಗುರಿ ಬಿಚ್ಚಿಟ್ಟು !  \n\t\t ಸಿದ್ಧಾಂತ ಯೋಗಿ ಶ" +
                    "್ರೀ ಗುರು  \n\t\t ಸಂಗನ ಬಸವ  \n\t\t ಪ್ರಸಿದ್ಧರೆಂದ ಗುರು ಮಲ್ಲಿನಾಥ||   \n\n ಶ್ರೀ ಸದ್" +
                    "ಗುರು ಸಿದ್ಧಾರೂಢರು:  \n\n ಹುಬ್ಬಳ್ಳಿಯ ಶ್ರೀ ಸದ್ಗುರು ಸಿದ್ಧಾರೂಢರು ಆರೂಢ ಸಾಂಪ್ರದಾಯ ಅಥವ" +
                    "ಾ ಗುರು ಪರಂಪರೆಯ ಮೂಲ ಪುರುಷರು. ಇವರು ಬೀದರ ಜಿಲ್ಲೆಯ ಭಾಲ್ಕಿ ತಾಲೂಕಿನ ಚಕಳಾಪುರದಲ್ಲಿ 1858" +
                    " ನೇ ಇಸ್ವಿಯಲ್ಲಿ ಶ್ರೀ ಗುರುಶಾಂತಪ್ಪ- ದೇವ ಮಲ್ಲಮ್ಮ ಅವರ ಪುಣ್ಯ ಒಡಲಲ್ಲಿ ಜನಿಸಿದರು. ಬಾಲ್ಯ" +
                    "ಾವಸ್ಥೆಯಲ್ಲಿಯೇ ವೈರಾಗ್ಯವನ್ನು ತಾಳಿ ಮನೆಯನ್ನು ತೊರೆದು ಗುರುವಿನ ಅರಸುತ್ತಾ ದೇಶ ಸಂಚರಿಸುತ್" +
                    "ತಾ ಲಿಂಗಸೂಗೂರ ತಾಲೂಕಿನ ದೇವರ ಭೂಪುರದ ಶ್ರೀ ಗಜದಂಡ ಶಿವಯೋಗಿಗಳಿಂದ ಶಿಷ್ಯತ್ವವನ್ನು ಸ್ವಿಕರಿ" +
                    "ಸಿ ಮುಂದೆ ಹುಬ್ಬಳ್ಳಿಯಲ್ಲಿ ಬಂದು ನೆಲೆಸಿದರು. ಅಸಂಖ್ಯಾತ ಭಕ್ತರನ್ನು ಉದ್ಧರಿಸಿ ಅನೇಕ ಪವಾಡಗ" +
                    "ಳನ್ನು ಮಾಡಿ ಹುಬ್ಬಳ್ಳಿಯನ್ನು ಭೂಕೈಲಾಸವನ್ನಾಗಿ ಮಾಡಿದರು. ಇವರ ಅನೇಕ ಶಿಷ್ಯರು ಸಾಂಪ್ರದಾಯವನ" +
                    "್ನು ಮುಂದುವರೆಸಿಕೊಂಡು ಬಂದಿದ್ದಾರೆ. ಅವರಲ್ಲಿ ನಿಗದಿಯ ಶ್ರೀ ನಿತ್ಯಾನಂದ ಮಹಾರಾಜರೂ ಒಬ್ಬರು." +
                    "\n\n ಶ್ರೀ ಸದ್ಗುರು ನಿತ್ಯಾನಂದ ಮಹಾರಾಜರು- ನಿಗದಿ: \n\n ಶ್ರೀ ಸದ್ಗುರು ನಿತ್ಯಾನಂದ ಮಹಾರಾ" +
                    "ಜರು ಧಾರವಾಡ ಜಿಲ್ಲೆಯ ಸಂಪಗಾವಿಯ ಜಂಗಮ ಕುಟುಂಬದಲ್ಲಿ ಜನಿಸಿದರು. ಇªರೂ ಕೂಡ ಲೋಕ ಸಂಚಾರಿಗಳೇ," +
                    " ಅನೇಕ ಅದ್ಭುತ ಪವಾಡಗಳನ್ನು ನಡೆಸಿ ಹಲವಾರು ಭಕ್ತರ ಮನಗೆದ್ದು ಉದ್ಧರಿಸಿದ ಮಹಾತ್ಮರು ತಮ್ಮ ಇಡ" +
                    "ೀ ಜೀವಿತಾ ಅವಧಿಯನ್ನು ಲೋಕ ಸಂಚಾರದಲ್ಲೇ ಕಳೆದರು. ತಮಗಾಗಿ ಎಲ್ಲಿಯೂ ಒಂದು ಸ್ಥಾನವಾಗಲಿ ಮಠವಾಗ" +
                    "ಲಿ ಮಾಡಲಿಲ್ಲ. ಹೀಗೆಯೇ ಒಮ್ಮೆ ಸಂಚಾರ ಮಾಡುತ್ತಾ ಸಿಂದಗಿ ತಾಲೂಕಿನ ಬೊರಗಿ ಗ್ರಾಮಕ್ಕೆ ಬಂದಾಗ " +
                    "ಅಲ್ಲಿ ಘಾವಟಿ ಮಾಸ್ತರರಾಗಿದ್ದ ಶ್ರೀ ಮಡಿವಾಳೇಶ್ವರರು ಶ್ರೀ ಸದ್ಗುರು ನಿತ್ಯಾನಂದ ಮಹಾರಾಜರಿಂದ" +
                    " ಗುರುಪದೇಶವನ್ನು ಪಡೆದರು. ಹೀಗೆಯೇ ಲೋಕ ಸಂಚಾರ ಮಾಡುತ್ತಾ ದೀನರ ಬಾಳು ಬೆಳಗುತ್ತಾ 1968ನೇ ಸಾ" +
                    "ಲಿನಲ್ಲಿ ಧಾರವಾಡ ತಾಲೂಕಿನ ನಿಗದಿಯ ಗ್ರಾಮದಲ್ಲಿ ದೇಹವಿಟ್ಟು ಐಕ್ಯ ಹೊಂದಿದರು.\n\n ಶ್ರೀ ಸದ್" +
                    "ಗುರು ಮಡಿವಾಳೇಶ್ವರರು: \n\n ಈಗಿನ ಬಾಗಲಕೋಟ ಜಿಲ್ಲೆಯ ಚಿಕ್ಕ ಮ್ಯಾಕೇರಿಯಲ್ಲಿ 1912 ರಲ್ಲಿ ಶ" +
                    "್ರೀ ಸಂಗಯ್ಯ ಅಮರಮ್ಮ ದಂಪತಿಗಳ ಪುಣ್ಯವಡಲಿಲ್ಲ ಜನಿಸಿದರು ತ್ರೀಕಾಲ ಜ್ಞಾನಿಗಳಾಗಿದ್ದ ಶ್ರೀ ಗು" +
                    "ರು ಮಡಿವಾಳೇಶ್ವರರು ಪ್ರಪಂಚ ಪಾರಮಾರ್ಥ ಎರಡನ್ನು ಸಾಧಿಸಿದರು. ಸಿಂದಗಿ ತಾಲೂಕಿನ ಬೋರಗಿಯಲ್ಲಿ " +
                    "ಘಾವಟಿ ಮಾಸ್ತರರಾಗಿದ್ದ ಶ್ರೀಗಳು ಗುರುವಿನ ಆಜ್ಞೆಯಂತೆ ವಿಜಾಪೂರ ಜಿಲ್ಹೆಯ ಜೀರಲಬಾವಿಯಲ್ಲಿ ಆನ" +
                    "ಂದ ಮಠವನ್ನು ಸ್ಥಾಪಿಸಿ ,ಅನೇಕ ಪವಾಡಗಳನ್ನು ಮೆರೆದು ಲೋಕೊದ್ಧಾರ ಗೈದವರಾಗಿದ್ದ ಶ್ರೀ ಸದ್ಗುರು" +
                    " ಮಡಿವಾಳೇಶ್ವರರು 1981 ನೇ ಸಾಲಿನಲ್ಲಿ ಲಿಂಗೈಕ್ಯರಾದರು. (ಆಗಷ್ಟ 15 ಶ್ರಾವಣಮಾಸ ಶ್ರವಣ ಕ್ಷೇ" +
                    "ತ್ರ)  "
        }, {
            "id": "13",
            "name": "13.ಯೋಗ ಸಾಧನೆ ",
            "bio": "\n\t\t ಅಷ್ಟ ಯೋಗಗಳೆಲ್ಲ ! \n\t\t ದಾಟುತ್ತ ಕಡೆಗಾದ | \n\t\t ಇಟ್ಟಿದನು ದೃಷ್ಟಿ ಕೋಟಿ ಸೂ" +
                    "ರ್ಯನ ಪ್ರಭೆಗೆ |  \n\t\t ದಿಟ್ಟ ಸಂಗನ ಬಸವ ಗುರು ಮಲ್ಲಿನಾಥ || \n\n\t\t\t\t\t\t\t\t\t " +
                    " ಇವರು ಘಾವಟಿ ಮಾಸ್ತರಿಕೆ ಪ್ರಾರಂಬಿಸಿ ಸುಮಾರು ಹತ್ತು ತಿಂಗಳು ಕಳೆದಿರಬೇಕು, ಆಗ ಶ್ರೀ ಬಸವಂತ" +
                    "್ರಾಯ ಮಾಸ್ತರರು ಇವರು ಕೊಟ್ಟ ಹಣ ಮರಳಿ ಕೊಟ್ಟು “ನಾನು ಮತ್ತೆ ನನ್ನ ಮಾಸ್ತರಿಕೆ ಮುಂದುವರೆಸಿಕ" +
                    "ೊಂಡು ಹೊಗುತ್ತೇನೆ. ಮಾಸ್ತರಿಕೆ ಮರಳಿ ಕೊಡಿರಿ” ಎಂದು ಅಂಗಲಾಚಿದ ಹೀಗಾಗಿ ಆಗ ಬಂದ ಘಾವಟಿ ಮಾಸ್" +
                    "ತರಿಕೆ ಬಹಳ ದಿನ ಉಳಿಯಲಿಲ್ಲ. ಅಂಗಡಿಯೂ ತಮ್ಮನಿಗೆ ವಹಿಸಿಕೊಟ್ಟಿದ್ದಾಗಿದೆ ಮರಳಿ ಅಂಗಡಿಯಲ್ಲಿ " +
                    "ವ್ಯಾಪಾರ ಮಾಡಬೇಕೆಂದರೆ ತಮ್ಮನಾದ ನೀಲಪ್ಪ ಅದಕ್ಕೊಪ್ಪಲಿಲ್ಲ ಹೀಗಾಗಿ ಸಂಗಣ್ಣನವರು ಕೆಲಸವಿಲ್ಲದ" +
                    "ೇ ಮತ್ತೆ ಕಠಿಣ ದಿನಗಳನ್ನು ಕಳೆಯಲು ಹತ್ತಿದರು. \n\n\t\t\t\t\t\t\t\t\t  ಈ ಸಮಯದಲ್ಲಿ ಅವರ" +
                    " ಅಧ್ಯಾತ್ಮದ ಮಾರ್ಗ ಬಿರುಸಾಗಿ ಸಾಗಿತು. ಸಂಗಣ್ಣ ಗುರುಧ್ಯಾನದಲ್ಲಿ ಹೆಚ್ಚು ಸಮಯ ಕಳೆಯುತ್ತಿದ್" +
                    "ದರು. ಇದಕ್ಕಾಗಿ  ಏಕಾಂತದ ಸ್ಥಳಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ಅವರು ಹೆಚ್ಚಾಗಿ ಊರ ಹ" +
                    "ೊರಗಿನ ಹಣಮಂತ ದೇವರ ಗುಡಿಯಲ್ಲಿ ಯೋಗಾರೂಢನಾಗಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತಿದ್ದರು. ಮುಜಾವರ ಬಾಷಾ ಗುಡಿ" +
                    "ಯ ಹೊರಗೆ ಕಾಯುತ್ತ ಕುಳಿತುಕೊಳ್ಳುತ್ತಿದ್ದ. ಹೀಗೆ ಯಾರಿಗೂ ತಿಳಿಯದಂತೆ ನಡೆದಿತ್ತು ಯೋಗ ಸಾಧನೆ" +
                    ". ಎಂದಿನಂತೆ ಒಂದು ದಿನ ಭಾಷಾನನ್ನು ಹಣಮಂತ ದೇವರ ಗುಡಿಯ ಹೊರಗೆ ಕುಳ್ಳಿರಿಸಿ ಗರ್ಭಗುಡಿಯಲ್ಲಿ " +
                    "ಯೋಗಾರೂಢನಾಗಿ ಕುಳಿತುಕೊಂಡರು. ಆ ದಿನ ಎಂದಿನ ದಿನಕ್ಕಿಂತಲೂ ಅಂದು ಹೆಚ್ಚು ಸಮಯ ಕಳೆಯಿತು. ಸಂಗ" +
                    "ಣ್ಣನವರು ಹೊರಗೆ ಬರುತ್ತಾರೆ ಎಂದು ಕಾದು ಸುಸ್ತಾದ ಬಾಷಾ ಗುಡಿಯ ಬಾಗಿಲಿನಲ್ಲಿ ಹೋಗಿ ಇಣುಕಿ ನೋ" +
                    "ಡುತ್ತಾನೆ. ಸಂಗಣ್ಣನವರ ಶರೀರದಂತಿರುವ ಬೆಳ್ಳನೆಯ ಛಾಯೆ ನೆಲದಿಂದ ಮೇಲಕ್ಕೆ ಏರುತ್ತಿದೆ. ಶರೀರ " +
                    "ಮೇಲೆ ಮೇಲೆ ಏಳುತ್ತಿದೆ. ಸಮೀಪಕ್ಕೆ ಹೋಗಿ ನೋಡುತ್ತಾನೆ ಕಣ್ಣು ಮುಚ್ಚಿದ  ದೇಹದಲ್ಲಿ ಉಸಿರಾಟದ " +
                    "ಏರಿಳಿತವಿಲ್ಲ. ಮೂಗಿಗೆ ಕೈ ಹಚ್ಚಿ ನೋಡುತ್ತಾನೆ. ಊಹುಂ ಏನು ಇಲ್ಲ ಉಸಿರಾಟ ನಿಂತಿದೆ. ಯೋಗದ ಅರ" +
                    "ಿವೇ ಇಲ್ಲದ ಬಾಷಾ ಸಂಗಣ್ಣ ಸತ್ತೇ ಹೋದ ಎಂದು ತಿಳಿದು ಗುಡಿಯ ಹೊರಗೆ ಬಂದು ಜೋರಾಗಿ ಅಳಲು ಪ್ರಾರ" +
                    "ಂಭಿಸಿದ. ಇವನು ಅಳುತ್ತಿರುವ ಶಬ್ದಕ್ಕೆ ಎಚ್ಚರಗೊಂಡು ಯೋಗಿದಿಂದಿಳಿದು ಬಾಷಾನನ್ನು ಒಳಗೆ ಕರೆಯು" +
                    "ತ್ತಾರೆ. ಅವರು ಕರೆದ ಧ್ವನಿ ಕೇಳಿ ಗುಡಿಯ ಒಳಗಡೆ ಹೋಗಿ ನೋಡುತ್ತಾನೆ.  ಸಂಗಣ್ಣನವರು ಯಥಾ ಪ್ರಕ" +
                    "ಾರ ಕುಳಿತಿದ್ದಾರೆ. ಬಾಷಾಸಾಬನಿಗೆ ದಿಗಿಲು ಬಡಿದಂತಾಯಿತು. \n\n\t\t\t\t\t\t\t\t\t  ಸ್ವಲ್" +
                    "ಪ ಹೊತ್ತಿನ ಹಿಂದೆಯೇ ಶರೀರ ಭೂಮಿ ಬಿಟ್ಟು ಮೆಲಕ್ಕೆ ಹೋಗುತ್ತಿರುವ ದೃಷ್ಯ ಕಣ್ಣಾರೆ ಕಂಡಿದ್ದ. " +
                    "ಈಗ ನೋಡುತ್ತಾನೆ ಅಲ್ಲಿ ಏನು ನಡದೆ ಇಲ್ಲ ಅನ್ನುವಹಾಗಿದೆ. ಅವನು ಗಾಬರಿಯಾಗಿ ಕೈ ಜೋಡಿಸಿ ನಿಂತ " +
                    "ಮೊದಲ ಬಾರಿಗೆ ಸ್ನೇಹಿತ ಮಹಾತ್ಮನಾಗಿ ಕಂಡ, ಬಳಿಕ ಅವರೆ ಕೆಳುತ್ತಾರೆ. \n\n “ಯಾಕೋ ಬಾಷಾ ಹಂಗ್" +
                    "ಯಾಕ ಮಾಡಿದೆ” \n\n ಗಾಬರಿಗೊಂಡ ಬಾಷ “ಏನು ಮಾಡಲ್ರೀ ದಿನಾ ಇಷ್ಟೊತ್ತಿಗೆ ಹೊರಗ ಬರತಿದ್ರಿ ಇವತ" +
                    "್ತ ಇಷ್ಟೋತ್ತಾದ್ರು ಬರಲಿಲ್ಲ ಅದಕ್ಕ ಒಳಗ ಹಣಕ್ಯಾಕಿ ನೋಡತಿನಿ ನಿಮ್ಮ ಶರೀರ ಮ್ಯಾಕ ಹೊಂಟಂಗ ಕಂ" +
                    "ಡಿತು. ಇಂವ ನಮ್ಮ ಕೈ ಬಿಟ್ಟಂತ ತಿಳಿದು ಅಳ್ಯಾಕ್ಕತ್ಯಾ” \n\n “ತಪ್ಪು ಮಾಡಿದೋ ಬಾಷಾ ಇನ್ನೊಂದ" +
                    "ು ತುಸು ಹೊತ್ತ ಸುಮ್ಮ ಕುಳಿತಿದ್ದಿ ಅಂದರ ನನಗೂ ಚಲೋ ಆಗತಿತ್ತು ನಿನಗೂ ಕಲ್ಯಾಣ ಆಗತಿತ್ತು” \n" +
                    "\n “ನನಗೇನು ಗೊತ್ರಿ ಅದೆಲ್ಲ, ಏನೋ ಅವಘಡ ಆಯಿತು ಅಂತ ತಿಳಿದು ನಾ ಹಾಂಗ ಮಾಡಿದ್ಯಾ” ಅವನ ಪರಿಸ" +
                    "್ಥಿತಿ ಅರಿತು ಅವನಿಗೆ ಅಸಮಾಧಾನವಾಗಬಾರದೆಂದು “ಇರಲಿ ಬಿಡು ಏನು ಆಗಿಲ್ಲ ಮತ್ತೋಮ್ಮೆ ಹೀಗೆನಾದರ" +
                    "ೂ ಆದರೆ ಸುಮ್ಮನೆ ಕೂಡು ಈ ರೀತಿ ಮಾಡಬೇಡ” ಎಂದು ಹೇಳಿ “ಇಗಾ ಇಲ್ಲಿ ನಡೆದದ್ದು ದೊಡ್ಡದ ಮಾಡಿ ಊ" +
                    "ರಾಗ ಯಾರಿಗೂ ಹೇಳಬೇಡಾ ನಿನ್ನ ಬಾಯಾಗ ಮೊದಲೇ ಮಾತ ನಿಲ್ಲೊಲ್ಲ” ಎಂದು ತಾಕೀತು ಮಾಡುತ್ತಾರೆ. \n" +
                    "\n\t\t\t\t\t\t\t\t\t  ಹೀಗೆ ಯಾರಿಗೂ ತಿಳಿಯದ ಹಾಗೆ ಯೋಗ ಸಾಧನೆ ಗುರುಧ್ಯಾನ ಮಾಡುತ್ತ ಒಳಗೊ" +
                    "ಳಗೇ ಸಾಧನೆಯ ಗರಿ ಹೆಚ್ಚುತ್ತ ನಡೆದರು. ಜಗತ್ತಿಗೆ ಸಾಮಾನ್ಯನಾಗಿ ತೋರುತ್ತಾ ಅಸಾಮಾನ್ಯ ಮಾರ್ಗವ" +
                    "ಿಡಿದು ಕಾರ್ಯಸಿದ್ಧಿ, ವಾಕ್ಸಿ ದ್ಧಿ ಗಳಿಸುತ್ತಾ ಬಂದರು. ದೇವರ ದಿವ್ಯ ಚೇತನಗಳು ಒಂದೊಂದಾಗಿ ಇ" +
                    "ವರಲ್ಲಿ ಮೇಳೈಸುತ್ತಾ ಬಂದವು. ಅಂಗಡಿ ಸಂಗಣ್ಣನವರು ಏನ ಮಾಡಬೇಕಂತಾರ ಅದು ಆಗಿಯೇ ತೀರತದ. ಅವರು " +
                    "ಅಂದಿದ್ದೇ ಆಗ್ತದ, ಅವರ ಮಾತ ಖರೇ ಆಗಲಕತ್ತವ “ಎನ್ನುವ ವಾಹಿನಿ ಸುತ್ತಲ ಹಳ್ಳಿಗೆ ಪ್ರಸರಿಸುತ್ತ" +
                    "ಾ ನಡೆಯಿತು. ಕ್ರಮೇಣ ಜನರು ಇವರನ್ನು “ಗುರುಗಳು” ಎಂದು ಸಂಭೊಧಿಸುವ ರೂಢಿ ಪ್ರಾರಂಭವಾಯಿತು. ",
            "image": require("../.././assets/s3.jpeg"),
            "imageTitle": "ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರರು"

        }, {
            "id": "14",
            "name": "14.ಬ್ರಹ್ಮ ರಾಕ್ಷಸನ ಬಯಕೆ ಈಡೇರಿಸಿದ್ದು ",
            "bio": "\n\t\t ನಾಡಿನುದ್ಧಾರಕ್ಕೆ ಮೂಡಿ ಸಂಗನ ಬಸವ | \n\t\t ಮಾಡಿದರು ಲೀಲೆ ಅತ್ಯಧಿಕ \n\t\t ರೂಢಿ" +
                    "ಯೋಳ್ \n\t\t ನುಡಿಯಲಸದಳವೆಂದ ಗುರುಮಲ್ಲಿನಾಥ | \n\n\t\t\t\t\t\t\t\t\t    ಆಗಾಗ ಶ್ರೀಗಳ" +
                    "ು ಗುರುಲಿಂಗಪ್ಪ ತಾರಾಪೂರ ಇವರ ಭೇಟಿಗಾಗಿ ಸಿಂದಗಿಗೆ ಹೋಗುತ್ತಿದ್ದರು. ಸಿಂದಗಿಗೆ ಹೋದಾಗ ಅಲ್ಲ" +
                    "ಿಯ ಶ್ರೀ ಬೊಮ್ಮಲಿಂಗೇಶ್ವರ ಗುಡಿಯಲ್ಲಿಯೇ ಯೋಗ ಸಾಧನೆ ಅಧ್ಯಾತ್ಮ ಚರ್ಚೆ ಮಡುತ್ತಿದ್ದರು. ಆಗನ " +
                    "ಅದು ಊರ ಹೊರಗೆ ಬಯಲಲ್ಲಿ ಇತ್ತು ಸುತ್ತಲೂ ಗಿಡಗಂಟಿಗಳಿಂದ ಆವೃತ್ತವಾಗಿತ್ತು. ನಿರ್ಜನ ಪ್ರದೇಶವ" +
                    "ಾದ್ದರಿಂದ ಅಲ್ಲಿ ಯಾರೂ ಸುಳಿಯುತ್ತಿರಲಿಲ್ಲ. ಏಕಾಂತ ಸ್ಥಳವೆಂದು ಗುರುಲಿಂಗಪ್ಪ ಹಾಗೂ ಇವರು ಅಲ" +
                    "್ಲಿಗೇ ಹೊಗುತ್ತಿದ್ದರು. ಗುರುಲಿಂಗಪ್ಪನಿಗೆ ಶಾಸ್ತ್ರದ ಹವ್ಯಾಸ ಬಹಳ ಹೀಗಾಗಿ ಇವನ ಕೂಡ ಯಾರಾದರ" +
                    "ೋಬ್ಬರು ಶಾಸ್ತ್ರಿಗಳು ಇಲ್ಲವೆ ಸಾಧುಗಳು ಇದ್ದೇ ಇರುತ್ತಿದ್ದರು. ಇವನ ಕೂಡ ಗಾಣಗಾಪೂರದ ಸಾಧು ಹ" +
                    "ೆಚ್ಚು ಇರುತ್ತಿದ್ದ. \n\n\t\t\t\t\t\t\t\t\t    ಒಂದು ದಿನ ಕಥಾನಾಯಕರಾದ ಶ್ರೀಗಳು ಸಿಂದಗಿ" +
                    "ಗೆ ಬರುತ್ತಾರೆ. ಯಥಾ ಪ್ರಕಾರ ಗುರುಲಿಂಗಪ್ಪ ಇವರು ಹಾಗೂ ಗಾಣಗಾಪೂರ ಸಾಧು ಎಲ್ಲರೂ ಕೂಡಿಕೊಂಡು " +
                    "ಬೋಮ್ಮಲಿಂಗೇಶ್ವರ ಗುಡಿಗೆ ಬಂದರು. ಮೂವರು ಬಹಳ ಹೊತ್ತು ಅಲ್ಲಿಯೇ ಮಾತನಾಡುತ್ತ ಕುಳಿತ್ತಿದ್ದರು" +
                    ". ಈ ಗಾಣಗಾಪೂರದ ಸಾಧು ಬಹಳ ವಾಚಾಳಿ ಮನುಷ್ಯ ತನ್ನ ಬಾಯಿಗೆ ಬಂದ ಬೈಗಳು ಬೈಯುತ್ತಿದ್ದ. ದೇವರು " +
                    "ದಿಂಡರು ಯಾರೂ ಅವನ ಬಾಯಲ್ಲಿ ಉಳಿಯುತ್ತಿರಲಿಲ್ಲ. ಇದು ಶ್ರೀಗಳಿಗೆ ಸರಿಬಿಳಲಿಲ್ಲ. ಅದಕ್ಕೆ ಕಾರ" +
                    "ಣವು ಇತ್ತು. ಬೊಮ್ಮಲಿಂಗೇಶ್ವರ ಗುಡಿಯ ಎದುರಿಗಿರುವ ಗಿಡದಲ್ಲಿ ಒಂದು ಬ್ರಹ್ಮ ರಾಕ್ಷಸ ವಾಸವಾಗಿ" +
                    "ತ್ತು. ಅದನ್ನು ಅವರು ಈ ಮೊದಲೇ ಯೋಗದೃಷ್ಟಿಯಿಂದ ಗಮನಿಸಿದ್ದರು. \n\n ಹೀಗಿರಲು ಗಾಣಗಾಪೂರ ಸಾಧ" +
                    "ುಗೆ ಹೇಳುತ್ತಾರೆ “ಹಾಗೆಲ್ಲ ಅವಾಚ್ಯ ಶಬ್ದ ಬಳಸಬೇಡಿರಿ, ಇಲ್ಲಿ ಒಂದು ಬ್ರಹ್ಮರಾಕ್ಷಸ ವಾಸವಾಗಿ" +
                    "ದೆ ಅದು ಬಹಳ ಘಾಟಿಯಾಗಿದೆ ಹುಚ್ಚುಚ್ಚಾರ ಮಾತಾಡಿದರ ಅದು ಸುಮ್ಮನಿರಲ್ಲ” ಎಂದರು. \n\n ಆಗ ಆ ಸ" +
                    "ಾಧು “ಏ ಎಲ್ಲಿಯ ಬ್ರಹ್ಮರಾಕ್ಷಸ ನಾ ನೋಡದ್ದು ನನ್ನ ಮುಂದ ಬರಲಿ ಒಂದು ಕೈ ನೋಡೇ ಬಿಡತಿನಿ” ಎಂದ" +
                    ". \n\n ಹೀಗೆ ಆ ಮಾತು ಈ ಮಾತು ಬೆಳೆಯುತ್ತಾ ರಾತ್ರಿ ಹೊತ್ತಾಗಿದ್ದೇ ಗೊತ್ತಾಗಲಿಲ್ಲ, ಮೂವರು ಅ" +
                    "ಂದು ಅಲ್ಲಿಯೇ ಮಲಗಿದರು. ಆಗ ಮಧ್ಯರಾತ್ರಿಯ ಸುಮಯ ಯಾರೋ ಕೂಗಾಡುವದು ಕೇಳಿ ಗುರುಗಳು ಹಾಗೂ ಗುರಲ" +
                    "ಿಂಗಪ್ಪ ಎದ್ದು ಹೊರಗೆ ಬಂದು ಧ್ವನಿ ಬಂದ ಕಡೆಗೆ ನೋಡುತ್ತಾರೆ. ಗಾಣಗಾಪೂರ ಸಾಧು ಗುಡಿಯ ಶಿಖರದ " +
                    "ತÀತ್ತಿಗೆ ನೇತಾಡುತ್ತಿದ್ದಾನೆ. ಇವರನ್ನು ನೋಡಿದ ಸಾಧು \n\n “ ಏ ಮಹಾತ್ಮ ನನ್ನನ್ನು ರಕ್ಷಿಸು" +
                    "” ನೀನು ಹೇಳಿದ್ದು ನಿಜ ಹೇಗಾದರೂ ಮಾಡಿ ನನ್ನನ್ನು ಕೆಳಗಿಳಿಸು ಎಂದು ಆಲಾಪಿಸಹತ್ತಿದ \n\n ಆಗ " +
                    "ಶ್ರೀಗಳು ಹಾಗೂ ಗುರಲಿಂಗಪ್ಪ ಗುಡಿಯ ಮೇಲೆರಿ ಉಪಾಯವಾಗಿ ಅವನನ್ನು ಕೆಳಗಿಳಿಸುತ್ತಾರೆ. ಸಾಧು ಮೈ" +
                    " ನೀರಿಳಿದು ತೆಪ್ಪನೆ ತ್ಯೋಯ್ದು ಭಯಗೊಂಡು ನಡಗುತ್ತಿದ್ದಾನೆ. ಅದರಲ್ಲೆ ಸ್ವಲ್ಪ ಧೈರ್ಯ ತೆಗೆದು" +
                    "ಕೊಂಡು ಗುರುಲಿಂಗಪ್ಪ ಈ ಘಟನೆಯ ಬಗ್ಗೆ ಹೀಗೆಕಾಯಿತು ಎಂದು ಕೇಳುತ್ತಾನೆ.\n\n “ಅದು ಎಷ್ಟೂ ಜನ್" +
                    "ಮಗಳಿಂದ ಸಾಧು ಸಂತನಾಗಬೆಕೆಂಬ ಬಯಕೆ ಇಟ್ಟಿದೆ ಆದರೂ ಅದಕ್ಕೆ ಸಾದಿಸಿಲ್ಲ ಆ ಬ್ರಮಾದೊಳಗೆ ಸಿಕ್ಕ" +
                    "ು ಈ ರೀತಿಯಾಗಿದೆ. ಆದ್ದರಿಂದಲೇ ಅದು ಗುಡಿಯ ಜಾಗಾದಲ್ಲಿ ವಾಸವಾಗಿದೆ. ಯಾರಾದರೂ ದೇವರಿಗೆ ಇಲ್ಲ" +
                    "-ಸಲ್ಲದ ಮಾತುಗಳಾಡಿದರೆ ನಡೆಯುವದಿಲ್ಲ ಅದು ಅದರ ಸ್ವಭಾವ” ಎಂದು ಅದರ ಆ ಬ್ರಹ್ಮ ರಾಕ್ಷಸದ ವೃತ್" +
                    "ತಾಂತವನ್ನು ವಿವರಿಸಿದರು. \n\n   “ಅದೆಲ್ಲ ನಿಜ ಹೀಗೆ ಯಾರಾದರೂ ಅರಿತು ಮರೆತು ಮಾತಾಡಿದರೆ ಅವ" +
                    "ರ ಗತಿ ಏನು ದಯವಿಟ್ಟು ಇದಕ್ಕೆ ಏನಾದರೂ ಮಾರ್ಗ ಮಾಡಿರಿ” ಎಂದು ಗಾಣಗಾಪೂರ ಸಾಧು ಅಂಗಲಾಚಿದ. ಆಗ" +
                    " ಮಹಾಯೋಗಿ ಶ್ರೀಗಳು ಅವನನ್ನು ಉದ್ದೇಶಿಸಿ.\n\n “ನೀವು ನಿಮ್ಮ ಮೈಮೇಲಿರುವ ಕಾವಿ ಅರಿವೆಗಳಲ್ಲಿ" +
                    " ಒಂದನ್ನು ಕೊಟ್ಟರೆ ನಾನು ಅದಕ್ಕೆ ಇಲ್ಲಿಂದು ಹೋಗಲು ಹೇಳಬಹದು” ಎನ್ನುತ್ತಾರೆ. “ಓ ಯಾಕಾಗೊಲ್ತ" +
                    "ು ಮೊದಲು ತೆಗೆದುಕೊಳ್ಳಿ” ಎಂದು ಕೊಟ್ಟೇಬಿಟ್ಟ. ಆಗ ಮಹಾಮಹಿಮರಾದ ಶ್ರೀಗಳು ಆ ಗಿಡದ ಹತ್ತಿರ ಹೋ" +
                    "ಗಿ\n\n “ಇಗಾ ತೆಗೆದುಕೋ ಇಲ್ಲಿಂದ ಜಾಗಾ ಬಿಡು ನಿನ್ನ ಮನಸ್ಸಿನಂತೆಯೇ ಆಯಿತಲ್ಲ ಮತ್ತೇಕೆ ತಡ ಮ" +
                    "ುಂದಿನ ಜನ್ಮದಲ್ಲಿ ಎಲ್ಲಾ ಸರಿಯಾಗುತ್ತದೆ. ಹೋಗು “ ಎಂದು ಭಾವಾವೇಷ ಭರಿತರಾಗಿ ನುಡಿಯುತ್ತಾರೆ." +
                    " ಆಗ ನೋಡು ನೋಡುತ್ತಿದ್ದಂತೆಯೇ ಇವರ ಕೈಯಲ್ಲಿರುವ ಕಾವಿಯ ಅರಿವೆ ದೂರ ದೂರ ಹೋಗುತ್ತಾ ಕೊನೆಗೆ ಮ" +
                    "ಾಯವಾಗಿ ಬಿಟ್ಟಿತು. \n\n\t\t\t\t\t\t\t\t\t  ಕಣ್ಣಾರೆ ಈ ಘಟನೆ ನೋಡಿದ ಗುರಲಿಂಗಪ್ಪ ಹಾಗೂ " +
                    "ಸಾಧು ಇಬ್ಬರು ಬೆಕ್ಕಸ ಬೆರಗಾದರು. ಇವರು ಸಾಮಾನ್ಯರಲ್ಲ ಬ್ರಹ್ಮರಾಕ್ಷಸಕ್ಕೆ ಮಣಿಸಿ ಅದರ ಹಿಂದಿ" +
                    "ನ ಮುಂದಿನ ವೃತ್ತಾಂತ್ತ ಹೇಳಿದರೆಂದರೆ ಇವರಲ್ಲಿ ದಿವ್ಯಶಕ್ತಿ ಅಡಗಿದೆ. ಇವರು ತ್ರಿಕಾಲ ಜ್ಞಾನಿ" +
                    "ಯೇ ಇರುವರೆಂದು ಅವರಲ್ಲಿ ಅರಿವು ಮೂಡಿತು. ಹಿಂದೆ ಗುರಲಿಂಗಪ್ಪನಿಗೆ ಅವನ ಗುರುಗಳಾದ ಶ್ರೀ ಗುರು" +
                    "ಪಾದೇಶ್ವರರು ಇವರ ಬಗ್ಗೆ ಹೇಳಿದ್ದ ಭವಿಷ್ಯ ನೆನಪಿಗೆ ಬಂದು ಹೌದು ಹೌದು ಸತ್ಯವಿದೆ ಇವನು ಮಹಾ ಅ" +
                    "ವತಾರಿಯೇ ಇರುವನು” ಎಂದು ಸಾಷ್ಟಾಂಗ ನಮಸ್ಕರಿಸಿದನು. \n\n\t\t\t\t\t\t\t\t\t  ಅಂದಿನಿಂದ ಗ" +
                    "ುರುಲಿಂಗಪ್ಪನವರು ಹೆಚ್ಚಾಗಿ ತಾವೇ ಇವರಲ್ಲಿಗೆ ಬರಲು ಪ್ರಾರಂಭಿಸಿದರು. ಜೊತೆಯಲ್ಲಿ ಅವರಿವರನ್ನ" +
                    "ು ಕರೆದುಕೊಂಡು ಬರುತ್ತಾ ನಡೆದ. ಬಂದವರು ತಮ್ಮ ಮನೆಯ ಸಮಸ್ಯೆ ಮನದಲ್ಲಿ ಕಾಡುವ ಚಿಂತೆಗಳನ್ನು ಕ" +
                    "ೇಳಿ ಪರಿಹರಿಸಿಕೊಳ್ಳುವದು ನಡೆಯಿತು. ಹೀಗೆ ಶ್ರೀಗಳ ಅಂತಃ ಶಕ್ತಿ ವಾಕ್ ಸಿದ್ಧಿಯ ಪ್ರಾಬಲ್ಯ ಜನ" +
                    "ರಲ್ಲಿ ಪ್ರಸರಿಸುತ್ತಾ ನಡೆಯಿತು. "
        }, {
            "id": "15",
            "name": "15.ಸಿದ್ಧರಾಮ ಸಾಧುನ ಮುಕ್ತಿ",
            "bio": "\n\t\t ಹುಟ್ಟು ಸಾವುಗಳೆಂಬು |\n\t\t ದಿಟ ಪಥÀವನರು ಹಿರ್ದಿ | \n\t\t ದಿಟ್ಟ ಸಂಗನಬಸವ |  " +
                    "\n\t\t ಶ್ರೇಷ್ಠ ತರನೆಂದು ಗುರು ಮಲ್ಲಿನಾಥ | \n\n\t\t\t\t\t\t\t\t\t   ದಿನವು ಅನೇಕ ಅಧ್" +
                    "ಯಾತ್ಮಿತ್ಮಕ ವಿಷಯಗಳ ಚರ್ಚೆಯು ಸಾಧು ಸಿದ್ಧರಾಮ ಹಾಗೂ ಇವರ ಮಧ್ಯ ನಡದೇ ಇರುತ್ತಿತ್ತು. ಅವನು ದ" +
                    "ಿನವೂ ನೀತಿಗಳ ಬಗ್ಗೆ ಹೇಳುತ್ತಲೇ ಬಂದಿದ್ದ. ಇವರೊಂದು ಹೆಮ್ಮರವಾಗಲಿ ನೀತಿಯ ನಿರೆರೆಯುವ ಗುರುತ" +
                    "ರ ಜವಾಬ್ದಾರಿ ಅವನಿಗಿತ್ತು. ಇದನ್ನು ಅವನು ಕಳೆದು ಹದಿನೆಂಟು ವರ್ಷಗಳಿಂದ ಲಕ್ಷದಲ್ಲಿಟ್ಟಕೊಂಡು" +
                    " ಬಂದಿದ್ದ. ಸಂಗಣ್ಣನವರ ಚಿತ್ತ ಅಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳಿಗೆ ಹಾಗೂ ಸನ್ಮಾರ್ಗದೆಡೆಗೆ ಸಾಗುವ ನಿರ್ದ" +
                    "ಾರಕ್ಕೆ ಬರಿಸುವುದು ಅವನ ಕರ್ತವ್ಯವಾಗಿತ್ತು. ಅದು ಈ ಯೋಗಿ ಸಾಗುವ ಪಥಕ್ಕೆ ಅವನ ಮೊದಲ ಸೇವೆಯಾಗ" +
                    "ಿತ್ತು. ಅವನ ಗುರುಗಳಾದ ಗುರುಸಿದ್ದಯ್ಯನವರು “ಈ ಬಾಲಕನಿಗೆ ಹದಿನೆಂಟು ವರ್ಷಗಳ ವರೆಗೆ ಲಕ್ಷದಲ್" +
                    "ಲಿಟ್ಟು ಬೆಳೆಸು” ಎಂದು ಹೇಳಿದ ಗುರು ಆಜ್ಞೆಯಿತ್ತು. ಹೀಗಾಗಿ ಆತ ಪ್ರತಿದಿನವೂ ಶರಣ ಚರಿತೆ, ಭಕ" +
                    "್ತಿಮಾರ್ಗ, ನೀತಿ ನಿಯಮಗಳ ಬಗ್ಗೆ ಹೇಳುತ್ತಲೆ ಇರುತ್ತಿದ್ದ. ಸಂಗಣ್ಣನವರು ಅವನು ಹೇಳಿದ ಮಾತುಗಳ" +
                    "ನ್ನು ಬಹಳ ವಿನಮ್ರವಾಗಿಯೇ ಸ್ವೀಕರಿಸುತ್ತಿದ್ದರು. ಅವನಿಗೆಂದೂ ಎದುರುತ್ತರ ನೀಡುತ್ತಿರಲಿಲ್ಲ ಅ" +
                    "ವನ ಬಗ್ಗೆ ಅವರಲ್ಲಿ ಅಷ್ಟೇ ಪ್ರೇಮವಿತ್ತು. ಅವನಿಗೆ ದಿನವೂ ಊಟದ ವ್ಯವಸ್ಥೆ ನೋಡಿಕೊಳ್ಳುತ್ತಿದ್" +
                    "ದರು. ಅಲ್ಲದೇ ಕಾಯಿಲೆ ಕಸಾಲೆ ಆದಾಗ ಆರೈಕೆ ಹಾಗೂ ಬಟ್ಟೆ ಬರೆಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುವದು. ಇವರ ಉಸ" +
                    "್ತುವಾರಿಯೇ ಆಗಿತ್ತು. ಅಲ್ಲದೆ ಸಿದ್ಧಾರಾಮ ಸಾಧು ಗಾಂಜಿ ಸೇದುತ್ತಿದ್ದ ಆಗಾಗ ಅದಕ್ಕೆ ಸ್ವಲ್ಪ " +
                    "ಹಣವನ್ನು ನೀಡುತ್ತಿದ್ದರು ಹೀಗೆ ಪರಸ್ಪರರು ಅರಿತುಕೊಂಡು ಬಂದಿದ್ದರು. ಆಗಾಗ ಹಲವಾರು ಸಾಧುಗಳು " +
                    "ಸಿದ್ಧರಾಮ ಸಾಧುಗಳನ್ನು ಭೇಟಿಯಾಗಲು ಬರುತ್ತಿದ್ದರು. ಅವರೆಲ್ಲರ ಸೇವೆಯು ಇವರದೇ ಆಗಿರುತಿತ್ತು." +
                    " ಹೀಗಾಗಿ ಸಾಧು ಶರಣರ ಸೇವೆ ಬಾಲ್ಯದಿಂದಲೇ ಅಂಟಿಕೊಂಡು ಬಂದಿತ್ತು. ಅಲ್ಲದೆ ಅವರೊಂದಿಗೂ ಬೆರೆತು" +
                    " ಶಾಸ್ತ್ರದ ತಿಳಿವಳಿಕೆ ಪಡೆಯುತ್ತಾ ನಡೆದರು. ಈಗೀಗ ಗುರೂಪದೇಶವಾದ ಬಳಿಕವಂತೂ ಅವರ ವಿಷಯದ ಗ್ರಹ" +
                    "ಿಕೆಯೇ ಬೇರೆಯಾಗಿತ್ತು. ವಿಷಯದ ಅಳಕ್ಕಿಳಿದು ಬೇರುಸಹಿತ ಅರ್ಥ ಹುಡುಕುವ ಜ್ಞಾನ ಅವರಲ್ಲಿ ಒಡಮೂಡ" +
                    "ಿತ್ತು. ಅಂತಲೇ ಶಾಸ್ತ್ರದ ಪಂಡಿತರೊಂದಿಗೆ ಗುರುಲಿಂಗಪ್ಪ ದಿನವೂ ಇವರಲ್ಲಿಗೆ ಬಂದು ಇವರಲ್ಲಿಯ ಅ" +
                    "ಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳ ಸವಿಯನ್ನುಂಡು ಹೋಗುತ್ತಿದ್ದರು. ಇವರ ಅಧ್ಯಾತ್ಮಿಕ ನಿಲುವಿಗೆ ಮಾರು ಹೋಗಿದ" +
                    "್ದರು. ಹೀಗೆ ಒಳಗೊಳಗೆ ಅಧ್ಯಾತ್ಮದ ಮಹಾಮೆಧಾವಿಯಾಗಿ ರೂಪಗೊಂಡಿದ್ದರು. ಸಿದ್ಧರಾಮ ಸಾಧುವಿಗೆ ಇದ" +
                    "ರ ಅರುವಿಕೆ ಇರಲಿಲ್ಲ. ಅವನಿಗೆ ಅದೇ ಮುಗ್ಧ ಸಂಗಣ್ಣನೇÉ ಗೊಚರಿಸುತ್ತಿದ್ದ. ಅದು ನಿಜವೂ ಕೂಡ. ಯ" +
                    "ಾಕೆಂದರೆ ಅವರೆಂದು ಅವನ ಮುಂದೆ ತಮ್ಮ ಪಾಂಡಿತ್ಯ ಪ್ರದರ್ಶಿಸರಲಿಲ್ಲ ಹೀಗಾಗಿ ಅವನು ದಿನವೂ ತನ್ನ" +
                    " ನಿತ್ಯದ ನಿಯಮದಂತೆ ಚರ್ಚೆ ಮಾಡುತ್ತಾ ನೀತಿಯ ಬಗ್ಗೆ ಹೇಳುತ್ತಲೇ ಇದ್ದ.  \n\n\t\t\t\t\t\t" +
                    "\t\t\t   ಯಥಾ ಪ್ರಕಾರ ಒಂದು ದಿನ ಸಂಗಣ್ಣನವರು ಹಾಗೂ ಸಿದ್ಧರಾಮ ಸಾಧು ಅಧ್ಯಾತ್ಮದ ವಿಷಯ ಚರ್ಚ" +
                    "ೆ ಮಡುತ್ತಿದ್ದಾರೆ. ಅರಿಷಡ್ ವರ್ಗಗಳ ವಿಚಾರವಾಗಿ ಮಾತು ನಡೆಯುತ್ತಿದ್ದ ಸಂದರ್ಭ ಸಾಧು ಹೇಳುತ್ತ" +
                    "ಿದ್ದಾನೆ “ನಾ” ಎಂಬುದು ಅಹಂಕಾರ ಅದನ್ನು ಅಳಿಯಬೇಕು ಅದು ಬಲು ಕೆಟ್ಟದ್ದು ಅದರ ಸುಳಿವು ಬಲು ಅಪ" +
                    "ಾಯ ಸಾಧಕನು ಅದರ ಬಗ್ಗೆ ಸದಾ ಜಾಗ್ರತೆವಾಗಿರಬೇಕು “ನಾ” ಎನ್ನುವದು ಇದು ಗರ್ವ ಈ “ಗ” ಅಹಂಕಾರದ " +
                    "ಸ್ವರೂಪ ಎಂದು ಹೇಳುತ್ತಿರಲು ಅದಕ್ಕೆ ಸಂಗಣ್ಣನವರು “ಏ! ಗ ‘ ಗಾ ‘ ಇವೆಲ್ಲ ಒಂದನೇ ಇಯತ್ತೇಯ ಪಾ" +
                    "ಠವೊ ಮುದುಕ ! ಬಿ. ಎ. ದವರಿಗಲ್ಲ. ಗ.ಮ.ಕ. ಎಲ್ಲಾ ಕೂಡಿಸಿ ಅರ್ಥ ಹುಡುಕಿ ಶಬ್ದವಾಗಿಸಿ ಪದ ಕಟ್" +
                    "ಟಿ ಹಾಡೋ ಕವಿಗಲ್ಲ ‘ನಾ’ ಅಂಬೋದು ಸುಮಾರ ಖರೇ ಹಂಗೆಂತ ಬರೀ ‘ನಾ’ ನೋಡಕೊಂಡ ಕುಂತರ ಮುಗಿತೇನು ‘" +
                    "ನಾ’ ‘ನಿ’ ಆಗಬೇಕು. ‘ನಾ’ ಹೋಗಿ ‘ನೀ’ ಆದಮ್ಯಾಲ ‘ಗ’ ಎಲ್ಲಿಂದ ಬಂತು ತಗಿ ಅದನ್ನ” ಎಂದರು. \n" +
                    "\n ಅವನು ‘ನಾ’ ಎನ್ನುವದರ ಬಗ್ಗೆ ಜಾಗ್ರತವಾಗಿರಬೇಕು ಅದು ಹಾಗೆ ಹೀಗೆ ಎಂದೆಲ್ಲಾ ದೊಡ್ಡದು ಮಾಡ" +
                    "ಿ ಹೇಳಿದ್ದ. ಆದರೆ ಇವರು ಆ ವಿಷಯವನ್ನು ಬಹಳ ಸಣ್ಣದು ಮಾಡಿ ಹೇಳಿದರು. \n\n\t\t\t\t\t\t\t\t" +
                    "\t   ಮುದುಕ ಸ್ಧಬ್ಧನಾದ ವಿಷಯವೇನೋ ಸಣ್ಣದಾಗಿರಬಹುದು ಆದರವನಿಗೆ ಅದು ಘಂಟೆಭಾರಿಸಿದಂತಾಯಿತು. " +
                    "ಸಸಿ ಹೆಮ್ಮರವಾಗಿ ಬೆಳೆದ ದೃಷ್ಯ ಕಂಡ. ತಟ್ಟನೆ ನೆನಪಾಯಿತು ಗುರುವಾಕ್ಯ “ ಇವನೆಂದು ನಿನಗೆ ವಿಷ" +
                    "ಯಗಳಲ್ಲಿ ಮೀರಿಸುವನೋ ಅಂದೇ ನಿನಗೆ ಈ ಜೀವನದಿಂದ ಮುಕ್ತಿ” ಮುದುಕ ಸಿದ್ಧರಾಮ ಸಾಧು ಎಚ್ಚೆತ್ತ ಅ" +
                    "ವನು ಗದ್ಗದಿತನಾಗಿದ್ದ. ಇವರ ಮುಖವನ್ನು ದಿಟ್ಟಿಸಿ ನೋಡಿದ ಅಲ್ಲಿ ಸಂಗಣ್ಣನವರೊಬ್ಬರನ್ನು ಕಾಣಲಿ" +
                    "ಲ್ಲ. ತನ್ನ ಗುರುವಿನ ಪ್ರತಿರೂಪವನ್ನು ಕಂಡ ದಡಬಡಿಸಿ ಎದ್ದು ಮಂಡೆಗಾಲೂರಿ ಕುಳಿತು ಕೈ ಮುಗಿದು." +
                    " ತಂದೇ ! ಆಯಿತು ಇಂದಿಗೆ ಈ ಸುನಕನ ಸೇವೆ “ಎಂದೆನ್ನುತ್ತಾ ತನ್ನ ಎದೆಗೆ ಕೈ ಹಚ್ಚಿಕೊಂಡು ಹೇಳುತ" +
                    "್ತಿದ್ದಾನೆ.” ಇದರಾಗ ಹಾಳಲ್ಲಿ ಇಕಿ, ಈಕೆ ಇವತ್ತು ಹೋಕ್ಕಳ. ಕೊನೆಯದಾಗಿ ಇವತ್ತು ಗಾಂಜೀ ತಂಬಾಕ" +
                    " ತಂದುಕೊಡುಯಪ್ಪಾ, ಆನಂದದಾಗ ಹೋಗಲಿ “ಎಂದು ಬಿಕ್ಕುತ್ತಾ ನುಡಿದಾ ಆನಂದ್ರಾಶ್ರು ಉದುರುತ್ತಿದ್ದ" +
                    "ವು. ನೋಡಬೇಕು ಆ ಹೃದಯಸ್ಪರ್ಶಿ ದೃಷ್ಯವನ್ನು ಬಬ್ಬ ಮಹಾತ್ಮನ ಜೀವನಯಾತ್ರೆಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡು ಜೀ" +
                    "ವ ಪಾವನಗೋಳ್ಳುವ ಆ ಸನ್ನಿವೇಷ \n\n\t\t\t\t\t\t\t\t\t ಸಂಗಣ್ಣನವರಿಗೂ ಅರ್ಥವಾಗಿತ್ತು ಸಿದ್" +
                    "ಧರಾಮ ಸಾಧು ಇಂದು ಶರೀರ ಬಿಡುವನೆಂದು ಅವರು ಜ್ಞಾನ ಚಕ್ಷುವಿನಿಂದ ಮೊದಲೇ ಅರಿತಾಗಿತ್ತು. ಅವನು " +
                    "ಹೋಗುವದು ಅವರಿಗೂ ಕೂಡ ದುಃಖ ತಂದಿತ್ತು. ತಮ್ಮ ಪಾದದ ಹತ್ತಿರ ಕುಳಿತ ಸಿದ್ಧರಾಮ ಸಾಧುವನ್ನು ಕೈ" +
                    "ಹಿಡಿದು ಎತ್ತಿ ಆಲಂಗಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಆ ಜೀವ ಅನಂತಾನಂತ ಆನಂದದಿಂದ ಪಾವನಗೊಳ್ಳುತ್ತದೆ. ಬಳಿ" +
                    "ಕ ಅವನ ಇಚ್ಚೆಯಂತೆ ಅಂದು ಗಾಂಜೀ ತಂಬಾಕ ತರಿಸಿಕೊಡುತ್ತಾರೆ.ಊರಲ್ಲಿಯ ಲಕ್ಷ್ಮೀ ಗುಡಿಯ ಮುಂದೆ ಗ" +
                    "ಾಂಜೀ ಸೇದುತ್ತಾ ಕುಳಿತು ದಾರಿಯಲ್ಲಿ ಹೋಗುವ ಬರುವವರಿಗೆ ಕೈ ಮಾಡಿ ಕರೆದು “ನನ್ನ ರಾಮದೇವರು ಅಪ" +
                    "್ಪಣೆಕೊಟ್ಟನ ” ಇವತ್ತು ಹೋಕ್ಕಿನಿ” ಎಂದು ಸಾರಿ-ಸಾರಿ ಹೇಳಿದ.\n\n ಅಂದೇ ಸಾಯಂಕಾಲ ಐದು ಘಂಟೆಗ" +
                    "ೆ ಸಿದ್ಧರಾಮ ಸಾಧು ದೇಹ ತ್ಯಜಿಸಿ ಐಕ್ಯಹೊಂದಿದ."
        }, {

            "id": "16",
            "name": "16.ಘಾವಟಿ ಮಾಸ್ತರರಾದದ್ದು   ",
            "bio": "		                     \n\t\t ಶಾಲೆ ಶಿಕ್ಷಕರಾಗಿ |\n\t\t ಬಾಲಕರಿಗುದ್ಧರಿಸಿ | \n\t\t" +
                    " ಕಲಿತು ಪೆಟ್ಟಗೆ ಆಟ \n\t\t ನಾಟಕವು ಕಲಿಸಿದರು | \n\t\t ಕಲಾ ರಸಿಕರೆಂದ ಗುರು ಮಲ್ಲಿನಾಥ |" +
                    "| \n\n\t\t\t\t\t\t\t\t\ಬೆನಕೊಟಗಿಯ ಬಸವಂತ್ರಾಯ ಮಾಸ್ತರರಿಗೆ ಘಾವಟಿ ಮಾಸ್ತರಿಕೆ ಮರಳಿ ಕೊಟ" +
                    "್ಟ ನಂತರ ಸಂಗಣ್ಣನವರು ಕೆಲಸವಿಲ್ಲದೆ ಬಹಳ ದಿನ ತೊಂದರೆಯಲ್ಲಿ ಕಳೆಯಬೇಕಾಯಿತು. ಮನೆಯಲ್ಲಿ ದಾಯಾ" +
                    "ದಿ ಮತ್ಸರ ಸುರುವಾಗಿತ್ತು. ನಿಜವಾಗಿ ಸಂಗಣ್ಣನವರಿಂದಲೇ ಸಂಸಾರ ಒಂದು ರೂಪಕ್ಕೆ ಬಂದಿತ್ತು. ಬಯಲ" +
                    "ು ಭೂಮಿಯಲ್ಲಿ ಬಾವಿ ಹೊಡೆದು ತೋಟ ಮಾಡಿದ್ದರು. ಊರಲ್ಲಿ ಅಂಗಡಿಯಿಟ್ಟು ಆರ್ಥಿಕವಾಗಿ ಸಂಸಾರ ಬರಿ" +
                    "ಸಿದ್ದರು. ಆದರೂ ಅದಾವುದನ್ನು ದೊಡ್ಡದು ಮಾಡಲಿಲ್ಲ. ಯಾವುದನ್ನು ತಲೆಗೆ ಹಾಕಿಕೊಳ್ಳದೇ ನಡೆದರು." +
                    " ಈ ಸಮಯ ಅವರು ವ್ಯರ್ಥವಾಗಿ ಕಳೆಯಲಿಲ್ಲ. ಬದಲಿಗೆ ಅಧ್ಯಾತ್ಮದ ಸಾಧನೆಗೆ ಬಳಸಿದರು ಪ್ರತಿದಿನ ರಾ" +
                    "ತ್ರಿ ಗುರುದರ್ಶನಕ್ಕೆಂದು ಕುದರೆಯ ಮೇಲೆ ದೂರದ ಜೀರಲಬಾವಿಗೆ ಹೋಗಿ ಬರುವದು ರೂಢಿಯಿಟ್ಟರು. ಹೀಗ" +
                    "ೆಯೇ ಸುಮಾರು ದಿನ ಕಳೆದಿರಬಹುದು. ಆಗ ಒಂದು ದಿನ ಇದಕ್ಕಿದ್ದ ಹಾಗೆ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಸ್ವರರು" +
                    " “ಮಾಸ್ತರ ನಿನ್ನ ಮಾಸ್ತರಿಕೆ ಮತ್ತೆ ನಿನ್ನ ಹುಡಕೊಂಡು ಹೊಂಟಾದಲ್ಲೋ ! ಏ ಈ ಸಲ ಖಾಯಂ ಆಗತದಲ್ಲ" +
                    "ೋ” ಎಂದು ನುಡಿದರು. \n\n\t\t\t\t\t\t\t\t\ಅದೇ ಪ್ರಕಾರ ಮುಂದೆ ಕೆಲ ದಿನಗಳ ಬಳಿಕ ರಾಂಪೂರದ " +
                    "ಶ್ರೀ ಮೋನಪ್ಪ ಕಾಳಪ್ಪ ಪತ್ತಾರ, ಇವರ ಮನೆಗೆ ಬರುತ್ತಾರೆ. ಈ ಮೋನಪ್ಪ ಪತ್ತಾರ ಹಾಗೂ ಇವರ ಎರಡೂ " +
                    "ಮನೆತನಕ್ಕೆ ಕೊಡೆಕಲ್ಲದ ಸ್ವಾಮಿಗಳು ಗುರುಗಳಾಗಿದ್ದರು. ಹೀಗಾಗಿ ಈ ಎರಡು ಮನೆಗಳು ಪರಸ್ಪರ ಅನ್ನ" +
                    "ೊನ್ಯತೆಯಿಂದ ಬಾಳುತ್ತಿದ್ದವು. ಪತ್ತಾರವರು ರಾಂಪೂರ ತಾಂಡಾದಲ್ಲಿ ಘಾವಟಿ ಮಾಸ್ತರರಾಗಿದ್ದರು ತು" +
                    "ಂಬಾ ನಿಷ್ಠುರವ್ಯಕ್ತಿ ಶಿಸ್ತಿನ ಜೀವನ ಏನು ಮಾಡುವದು ಸಂಸಾರ ದೊಡ್ಡದಾಗುತ್ತಾ ಬೆಳೆದು ತಾಪತ್ರಯ" +
                    " ಹೆಚ್ಚುತ್ತಾ ನಡೆದಿತ್ತು. ಅಲ್ಲದೆ ಮನೆಯಲ್ಲಿ ಅದಾವುದೋ ತುಂಬಾ ಮಹತ್ಕಾರ್ಯ ನೆರವೇರಿಸಬೇಕಾಗಿದ" +
                    "ೆ. ಹಾಗೂ ಅವರಿಗೂ ದೇಹಸ್ಥಿತಿ ಚೆನ್ನಾಗಿರಲಿಲ್ಲ. ಹೀಗಾಗಿ ಘಾವಟಿ  ಮಾಸ್ತರಿಕೆ ಅವರಿಗೆ ಭಾರವಾಗ" +
                    "ಿ ಪರಿಣಮಿಸಿತ್ತು. ಹೀಗಿರಲು ಸಂಗಣ್ಣನವರ ಹತ್ತಿರ ಬಂದು ತನ್ನ ದೇಹಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಹಾಗೂ ತನ್ನ " +
                    "ಕಾರ್ಯದ ಬಗ್ಗೆ ಸವಿವರವಾಗಿ ಹೇಳಿ ತನಗೆ ಇನ್ನು ಮುಂದೆ ಮಾಸ್ತರಿಕೆ ನೀಗುವುದಿಲ್ಲ ಯಾರಿಗಾದರೂ ಖ" +
                    "ರೀದಿಯಾಗಿ ಕೊಟ್ಟು ಬಿಡಬೇಕೆಂಬ ತನ್ನ ನಿಧಾರವನ್ನು ಹೇಳುತ್ತಾರೆ. ಆಗಿನ ಅವರ ಪರಿಸ್ಥಿತಿಯೂ ಹಾಗ" +
                    "ಿತ್ತು ಬಳಿಕ ಆಗ ಸಂಗಣ್ಣನವರೆನ್ನುತ್ತಾರೆ. “ಹಾಗೇಕೆ ಮಾಡುತ್ತೀರಿ ಇನ್ನೂ ಸ್ವಲ್ಪ ದಿನ ನೋಡಿರಿ" +
                    "” ಎಂದನ್ನುತ್ತಾರೆ. ನಿರ್ಧಾರಿತನಾದ ಮೋನಪ್ಪನವರು. \n\n\t\t\t\t\t\t\t\t\ “ಇಲ್ಲ ಇಲ್ಲ ನನಗ" +
                    "ೆ ಆಗುವುದಿಲ್ಲ. ನಿಮಗೆ ಹೇಗೂ ಅದರ ಅನುಭವವಿದೆ ಆದ್ದರಿಂದ ನೀವೇ ಈ ಕೆಲಸವನ್ನು ವಹಿಸಿಕೊಂಡರೆ ನ" +
                    "ನಗೆ ಬಹಳ ಸಂತೋಷ” ಎಂದು ತನ್ನ ಮನದಾಳವನ್ನು ತಿಳಿಸುತ್ತಾರೆ. ಮುಂದೆ ಕೆಲದಿನಗಳ ಬಳಿಕ ರಾಜಪ್ಪ ಮ" +
                    "ಾಸ್ತರ, ಜಾಡರ ಬಸಲಿಂಗಪ್ಪ, ಮುಜಾವಾರ ಬಾಷಾ ಎಲ್ಲರೂ ಕೂಡಿ ಚರ್ಚಿಸಿ ನಾಲ್ಕು ನೂರು ರೂಪಾಯಿಗಳಿಗ" +
                    "ೆ ಮೋನಪ್ಪ ಪತ್ತಾರ ಅವರಿಂದ ಘಾವಟಿ ಮಾಸ್ತರಿಕೆಯನ್ನು ಖರೀದಿಯಾಗಿ ಪಡೆದರು. ಹೀಗೆ ಘಾವಟಿ ಮಾಸ್ತ" +
                    "ರಾಗಿ ರಾಂಪೂರ ತಾಂಡಾದಲ್ಲಿ 1956 ರಿಂದ ಶಿಕ್ಷಣ ಕಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು. \n\n ವಿವರ :- ಶ್ರ" +
                    "ೀ ಸಿದ್ದಲಿಂಗಯ್ಯ ಸ್ವಾಮಿಗಳು ವಸ್ತ್ರದ. ಸಾ| ರಾಂಪೂರ.",
            "image": require("../.././assets/s.jpeg"),
            "imageTitle": "ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರರು"
        }, {
            "id": "17",
            "name": "17.ದುಶ್ಚಟದಿಂದ ದೂರ ಮಾಡಿದ್ದು  ",
            "bio": "\n\t\t ಕಾನನದ ಕತ್ತಲೆಗೆ |\n\t\t ಜ್ಞಾನ ದೀವಿಗೆ ಉರಿಸಿ | \n\t\t ನಾನು ತಾನೆಂಬನು ಭಾವಿ ಸ" +
                    "ಂಗನಬಸವ | \n\t\t ಏನೆಲ್ಲ ತಾನೆ ಗುರು ಮಲ್ಲಿನಾಥ | \n\n\t\t\t\t\t\t\t\t\t ರಾಂಪೂರ ತಾಂಡ" +
                    "ಾದಲ್ಲಿ ಅನೇಕ ಬಗೆಯ ನ್ಯಾಯಗಳನ್ನು ಬಗೆಹರಿಸಿದ್ದ ಗೂರುಗಳು ಇವರೆಲ್ಲರ ಬಾಳು ಹಾಳು ಮಾಡುತ್ತಿರು" +
                    "ವ ಹಾಗೂ ಸಾಮರಸ್ಯದಿಂದಿರುವ ಇವರ ಮದ್ಯ ಜಗಳ ತಂದಿಡುತ್ತಿರುವದುÀ ಸರಾಯಿ ಕುಡಿತವೇ ಎಂದು ಮನಗಂಡರ" +
                    "ು. ತಾಂಡಾಗಳಲ್ಲಿ ಕಳ್ಳಭಟ್ಟಿ ಸರಾಯಿ ತಯಾರಿಸುವದು ರಾತ್ರಿಯಾಗುತ್ತಿದಂತೆ ಕುಡಿದು ಜಗಳವಾಡುವದು" +
                    " ಬಹಳ. ಇದನ್ನು ಹೇಗಾದರೂ ಮಾಡಿ ಬಿಡಿಸಬೇಕೆಂಬ ಆಲೋಚನೆ ಮೂಡಿತು. \n\n\t\t\t\t\t\t\t\t\t ಒಂ" +
                    "ದೇ ಸಲಕ್ಕೆ ಹಾಗೂ ನೇರವಾಗಿ ಯಾವ ಕೆಲಸವು ಸುಲಭವಾಗಿ ಆಗುವುದಿಲ್ಲ ವೆಂದರಿತ ಗುರುಗಳು ಅದಕ್ಕಾಗಿ" +
                    " ಒಂದು ಸರಳ ರೀತಿಯ ಯೋಜನೆ ಹಾಕಿಕೊಂಡರು. ಅದರಂತೆ ಒಂದು ದಿನ ತಾಂಡಾದ ಎಲ್ಲ ಪ್ರಮುಖರನ್ನು ಒಂದಡ" +
                    "ೆ ಸೇರಿಸಿ ತಾಂಡಾದಲ್ಲಿ ಬೈಲಾಟ ಮಾಡುವ ಬಗ್ಗೆ ಚರ್ಚಿಸಿದರು. “ನನ್ನ ಹತ್ತಿರ ಒಂದು ಬೈಲಾಟದ ಕಥೆ" +
                    "ಯಿದೆ ಅದನ್ನು ನಿಮಗೆ ಕಲಿಸಿ ಬೈಲಾಟ ಮಡಿಸಬೇಕೆಂದಿರುವೆ ನೀವೆಲ್ಲರೂ ಒಪ್ಪಿಗೆ ಕೊಟ್ಟು ಶ್ರದ್ಧೆ" +
                    "ಯಿಂದ ಭಕ್ತಿಯಿಂದ ಮಾಡುತ್ತೇವೆ ಎಂದು ಮಾತು ಕೊಟ್ಟರೆ ನಾಲ್ಕು ಜನರು ನಿಮ್ಮನ್ನು ಹೊಗಳುವಂತೆ ಮಾ" +
                    "ಡಲು ಬರುತ್ತದೆ” ಎಂದರು. \n\n\t\t\t\t\t\t\t\t\t ದಿನವಿಡಿ ಬರೀ ಗೋಳಾಟ ಜಂಜಾಟದಲ್ಲೇ ಕಾಳ ಕ" +
                    "ಳೆಯುತ್ತಿದ್ದ ಅವರಿಗೆ ಈ ಮಾತಿನಿಂದ ಒಂದು ಬಗೆಯ ಹೊಸ ಹುರುಪು ಮೂಡಿ “ಆಯಿತು ಗುರುಗಳೆ ನೀವು ಹೇ" +
                    "ಗೆ ಹೇಳುವಿರೋ ಹಾಗೇ ನಡೆಯುತ್ತೇವೆ” ಎಂದು ಎಲ್ಲರೂ ಒಪ್ಪಿಗೆ ಕೊಟ್ಟರು. ಆ ಪ್ರಕಾರವಾಗಿ “ಯುದ್ಧ" +
                    "ಕಾಂಡ, ವನಕಾಂಡ” ವೆಂಬ ಬಯಲಾಟದ ಕಥೆಯನ್ನು ಪೂಜಿಸಿ ತಾಂಡಾದಲ್ಲಿ ಯಾರು ಕುಡಿದು ದಾಂಧಲೇ ಮಾಡುವಂ" +
                    "ತವವರಿದ್ದರೋ ಅವರಿಗೆ ಹಾಗೂ ಯಾರು ಕಳ್ಳಭಟ್ಟಿ ಸರಾಯಿ ತಯಾರಿಸುವಂತವರಿದ್ದರೋ ಅವರೆಲ್ಲರಿಗೂ ಪಾತ" +
                    "್ರಗಳನ್ನು ನೀಡಿ ಬೈಲಾಟ ಕಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು. ಹಗಲು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಶಾಲೆ ಕಲಿಸುವದು, " +
                    "ರಾತ್ರಿ ಹೊತ್ತು ಜನಗಳಿಗೆ ಬೈಲಾಟ ಕಲಿಸುವದು ನಡೆಯಿತು. ಜೊತೆಗೆ ಈ ಸಂದರ್ಭದಲ್ಲಿ ಅವರೆಲ್ಲರಿಗೆ" +
                    " ಮನುಷ್ಯ ಹೀಗಿರಬೇಕು. ನಡಾವಳಿ ಶುದ್ಧವಿರಬೇಕು ಯಾರಿಗೂ ನೋವಾಗದಂತೆ ನಡೆಯಬೇಕು. ಸತ್ಯವನ್ನೆ ನು" +
                    "ಡಿಯಬೇಕು.  ಎಂದೆಲ್ಲಾ ಹೇಳುತ್ತಾ ನಡೆದರು. ಅಲ್ಲದೆ ಗುರುಗಳು ರಾತ್ರಿ ಬಹಳ ಹೊತ್ತು ಇಲ್ಲೇ ಇದ್" +
                    "ದು ಊರಿಗೆ ಹೋಗುತ್ತಿದ್ದರಿಂದ ತಾಂಡಾದಲ್ಲಿ ಕುಡಿಯುವ ಹಾವಳಿ ಕಡಿಮೆಯಾಗುತ್ತಾ ನಡೆಯಿತು. ಬಯಲಾಟ" +
                    " ಮುಗಿವುದರಲ್ಲೆ ಬಹುತೇಕ ಜನ ಕುಡಿತದ ಚಟದಿಂದ ದೂರವಾಗಿದ್ದರು. ಸರಾಯಿ ಕುಡಿಯಬೇಡಿ ಎಂದು ಬಾಯಿಬ" +
                    "ಿಟ್ಟು ಹೇಳದೆಯೇ ಗುರುಗಳು ಅವರನ್ನು ಕುಡಿತದ ಚಟದಿಂದ ಮುಕ್ತರನ್ನಾಗಿದ್ದರು. ಅದು ಅವರ ವೈಶಿಷ್ಟ" +
                    "ವೇ ಹಾಗಿತ್ತು. ಅವರು ಕಲಿಸಿದ ಆ ಬೈಲಾಟ ಆ ಕಾಲದಲ್ಲಿ ಲಂಬಾಣಿ ಜನಾಂಗದಿಂದ ಅಭಿನಯಿಸಿದ ಬಯಲಾಟವೆ" +
                    "ಂದು ಪ್ರಸಿದ್ಧವಾÀಗಿ ಅಭಿನಯಿಸಲ್ಪಟ್ಟಿತು. ಅಷ್ಟೆ ಅಲ್ಲ ರಾಂಪೂರ ಗ್ರಾಮದಲ್ಲಿಯೂ ಒಂದು ಪ್ರಯೋಗ" +
                    " ಹಾಗೂ ಸಿಂದಗಿ ನಗರದಲ್ಲಿಯೂ ಒಂದು ಪ್ರಯೋಗ ನಡೆಯಿತು. ಸಿಂದಗಿಯ ಗಣ್ಯರಾದ ಶ್ರೀ ಸಿದ್ಧಗೊಂಡಪ್ಪ" +
                    "ನವರು ಗುರಲಿಂಗಪ್ಪನವರು ಹಾಗೂ ಗುರುಶಾಂತಯ್ಯ ವಸ್ತ್ರದ ಸ್ವಾಮಿಗಳು ಇವರೆಲ್ಲರೂ ತಾಂಡಾ ಜನಗಳಿಗೆ" +
                    " ತುಂಬಾ ಪ್ರೋತ್ಸಾಹ ನೀಡಿ ಗೌರವಿಸಿದರು. ಇದರಿಂದಾಗಿ ತಾಂಡಾ ಜನಗಳಿಗೆ ತಾಲೂಕಿನಲ್ಲಿರುವ ದೊಡ್ಡ" +
                    " ದೊಡ್ಡ ಜನರೊಂದಿಗೆ ಸಂಪರ್ಕ ಬೆಳೆದು ಅವರ ಜೀವನ ಪಥವು ಬದಲಾವಣೆಯತ್ತ ಸಾಗಿತು."
        }, {
            "id": "18",
            "name": "18.ರಾಂಪೂರ ತಾಂಡಾದಲ್ಲಿ ಶಿಕ್ಷಣ ಸುಧಾರಣೆ ",
            "bio": "\n\t\t  ತಿಳಿಯಾಗಿ ತಿಳಿಸಿದನು | \n\t\t  ಬೆಳಿಯಾಗಿ ಬೆಳೆಸಿದನು | \n\t\t  ಕಳೆಯಾಗಿ ಉಳಿಸ" +
                    "ಿ | ಹೊಳವ \n\t\t  ಸಂಗನ ಬಸವರ | \n\t\t  ಹಳೆನೆಂಟನೆಂದ ಗುರು ಮಲ್ಲಿನಾಥ || \n\n\t\t\t\t" +
                    "\t\t\t\t\ 1956 ರ ಸಮಯ ರಾಂಪೂರ ತಾಂಡಾದಲ್ಲಿಯ ಆಗಿನ ಪ್ರಮುಖರೆಂದರೆ ಲಿಂಬಾಜಿ ನಾಯಕ, ಮಿಲ್ಟ್" +
                    "ರಿ ಉಮಲು, ರಾಮೂ, ಹೂಬೂ, ಹಾಮೂ ಹಾಗೂ ಕೀರೂ. ಮೊದಲಾದವರು. ಇವರೆಲ್ಲರೂ ಮೊದಲಿನಿಂದಲೂ ಪರಿಚಯದವರ" +
                    "ೇ ಆದ್ದರಿಂದ ಅಲ್ಲಿ ಬಹು ಬೇಗ ಹೊಂದಾಣಿಕೆಯಾಯಿತು. ತಾಂಡಾದವರೆಲ್ಲರೂ ಇವರನ್ನು “ಗುರುಗಳು” ಎಂದ" +
                    "ು ಸಂಬೋಧಿಸುತ್ತಿದ್ದರು. ಶ್ರೀಗಳು ಅಲ್ಲಿಗೆ ಹೊದ ಬಳಿಕ ಮಾಡಿದ ಮೊದಲ ಕೆಲಸವೆಂದರೆ ಇವರೆಲ್ಲರನ್" +
                    "ನೂ ಕರೆದುಕೊಂಡು ತಾಂಡಾದಲ್ಲಿ ಮನೆ-ಮನೆಗೆ ತಿರುಗಾಡಿ ಮಕ್ಕಳನ್ನು ಶಾಲೆಗೆ ಕಳಿಸಲು ಹೇಳಿದರು. ಈ" +
                    "ಗಾಗಲೇ ನೀವು ಸಾಕಷ್ಟು ಬಡತನ ಅನುಭವಿಸಿದ್ದೀರಿ. ಮುಂದೆ ನಿಮ್ಮ ಮಕ್ಕಳಾದರೂ ಓದಿ ವಿದ್ಯಾವಂತರಾಗ" +
                    "ಿ ಪ್ರಪಂಚದ ಜ್ಞಾನ ತಿಳಿಯಲಿ. ನಿಮ್ಮ ಮಕ್ಕಳಾದರೂ ಬುದ್ಧಿವಂತರಾಗಿ ಸುಖದಿಂದ ಇರಲಿ” ಎಂದು ನಾನಾ" +
                    " ಬಗೆಯಿಂದ ಶಿಕ್ಷಣದ ಮಹತ್ವವನ್ನು ಅವರಿಗೆ ಮನಃ ಮುಟ್ಟುವಂತೆ ತಿಳಿಸಿ ಹೇಳಿದರು. ಕೆಲ ಹುಡುಗರು " +
                    "ಅರ್ಧದಲ್ಲೆ ಶಾಲೆ ಬಿಟ್ಟು ದನ ಕಾಯಲು ಹೋಗುವದನ್ನು ಮನಗಂಡು ಅವರ ಮನೆಗಳಿಗೆ ಹೋಗಿ ನಿಮ್ಮ ಮಗನಿಗ" +
                    "ೆ ಶಾಲೆಗೆ ಕಳಿಸಿರಿ ಅವನು ಜಾಣನಿದ್ದಾನೆ ಅವನಿಗೆ ಮುಂದೊಂದು ದಿನ ನೌಕರಿ ದೊರೆಯುತ್ತದೆ. ಎಂದು " +
                    "ಹೇಳಿದ್ದರÀಂತೆ ಅ ಇಬ್ಬರೂ ವಿದ್ಯಾರ್ಥಿಗಳು ಈಗ ಸರಕಾರಿ ನೌಕರಿಯಲ್ಲಿದ್ದಾರೆ. ಹೀಗೆ ಹತ್ತು ಹಲವ" +
                    "ು ಬಗೆಗಳಿಂದ ಹೇಳುತ್ತಾ ತಾಂಡಾದವರಲ್ಲಿ ಶಿಕ್ಷಣದ ಬಗ್ಗೆ ಇರುವ ಮೌಡ್ಯವನ್ನು ತೆಗೆದು ಮಕ್ಕಳನ್ನ" +
                    "ು ಶಾಲೆಗೆ ಕಳಿಸುವ ಮಾರ್ಗದತ್ತ ತಂದರು. ಈ ಕಾರ್ಯ ಮಾಡಿದ ಬಗೆಯನ್ನು ಹಾಗೂ ಸ್ವತಃ ತಾನು ಕೂಡ ಮನ" +
                    "ೆ ಮನೆಗೆ ತಿರುಗಾಡಿ ಮಕ್ಕಳನ್ನು ಶಾಲೆಗೆ ಕರೆತಂದ ಬಗ್ಗೆ ಲಿಂಬಾಜಿ ನಾಯಕ ಇಂದಿಗೂ  ನೆನೆಸುತ್ತಾ" +
                    "ನೆ. \n\n\t\t\t\t\t\t\t\t\ ಸ್ವಲ್ಪ ದಿನಗಳಲ್ಲಿ ಎಲ್ಲಾ ಮನೆಯ ಹುಡುಗರು ಶಾಲೆಗೆ ಬರಲು ಪ್ರಾ" +
                    "ರಂಭಿಸಿದರು. ಶಾಲೆಯಲ್ಲಾದ ಬದಲಾವಣೆ ಹಾಗೂ ತಮ್ಮ ಮಕ್ಕಳ ಭವಿಷ್ಯ ಸುಂದರವಾಗುತ್ತಿರುವದನ್ನು ಕಂಡ" +
                    " ತಾಂಡಾ ಜನಗಳಲ್ಲಿ ಹೊಸ ಚೈತನ್ಯ ಬಂದಂತಾಯಿತು. ತಾಂಡಾದಲ್ಲಿ ಹೊಸ ಕಳೆ ತುಂಬಿತು. ಹೀಗಾಗಿ ಇವರ " +
                    "ಬಗ್ಗೆ ಜನರು ಅಪಾರ ಗೌರವ ತೋರಿಸುತ್ತಾ ನಡೆದರು. ಇವರಿಗೆ ಎಲ್ಲರೂ “ಗುರುಗಳು” ಎಂದೇ ಸಂಬೋಧಿಸುತ" +
                    "್ತಿದ್ದರು. ಬರಬರುತ್ತಾ ಯವುದಾದರೂ ಕೆಲಸ ಮಡಬೇಕಿದ್ದರೆ ಅಥವಾ ಏನಾದರೂ ಮಾಡಬೇಕಿದ್ದರೆ ಎಲ್ಲಿಗಾ" +
                    "ದರೂ ಹೋಗ ಬೇಕಿದ್ದರೆ ಇವರಿಗೆ ಕೇಳಿ ಮಾಡುವ ರೂಢಿ ಬೆಳೆದು ಬಂದಿತು. ಹೀಗೆ ತಾಂಡಾದಲ್ಲಿಯ ಹಾಗೆಯ" +
                    "ೇ ಅಲ್ಲಿಯ  ಸಮಸ್ಯಗಳು ಹಾಗೂ ನ್ಯಾಯಗಳು ಬಗೆ ಹರಿಸುತ್ತಾ ನಡೆದರು."
        }, {
            "id": "19",
            "name": "19.ಪ್ರಪಂಚ ಪಾರಮಾರ್ಥ ",
            "bio": "   \n\t\t ಕುಂಬಾರ ಹುಳದಂತೆ | \n\t\t ಇಂಬ ಸಂಗನಬಸವ | \n\t\t ಅಂಭೆ ಮುಂದಿರಲು | ನಂಬದಲೆ " +
                    "\n\t\t ರಕ್ಷಿಸುತ | ತುಂಬಿ ಇಹಪರ ಸಾಕ್ಷಿ \n\t\t ಗುರು ಮಲ್ಲಿನಾಥ ||\n\n\t\t\t\t\t\t\t" +
                    "\t\t  1959-60 ರ ಸಮಯ ಮನೆಯಲ್ಲಿ ತಂದೆ-ತಾಯಿಗಳಾದ ವೀರಪ್ಪ ನೀಲಗಂಗಮ್ಮರು ಮಗ ತರುಣಾವಸ್ಥೆಗೆ " +
                    "ಬಂದದ್ದು ಕಂಡು ಮದುವೆ ಮಾಡಬೇಕೆಂದು  ಇವರಲ್ಲಿ ವಿಚಾರಿಸುತ್ತಾರೆ. ಆದರೆ ಇವರ ಛಲವೇ ಬೇರೆಯಾಗಿದ" +
                    "ೆ. ಸಂಸಾರದ ಬಂಧನದಲ್ಲಿ ಸಿಲುಕಲು ಮನ ಒಪ್ಪದೆ ತಮಗೆ ಮದುವೆ ಇಷ್ಟವಿಲ್ಲ ಆ ವಿಷಯವೊಂದನ್ನು ಬಿಟ್" +
                    "ಟು ಕೇಳಿರಿ ಎಂದು ಖಡಾಖಂಡಿತವಾಗಿ ಹೇಳುತ್ತಾರೆ. ಮೊದಲಿನಿಂದಲೂ ಇವರು ಬಹಳ ಹಟಸ್ವಭಾವ ನುಡಿದದ್ದ" +
                    "ೇ ಆಗಬೇಕು ಬಹಳ ಸಿಟ್ಟಿನ ಸ್ವಭಾವವಿತ್ತು. ಹೀಗಾಗಿ ಯಾರೂ ಅವರಿಗೆ ತಿರುಗಿ ಮಾತಾಡುತ್ತಿರಲಿಲ್ಲ." +
                    " ಊರಿನ ಹಿರಿಯರಿಂದಲು ಹೇಳಿಸಿ ನೋಡಿದ್ದಾಯಿತು. ಮಗ ಮದುವೆಗೆ ಒಪ್ಪಲಿಲ್ಲ. ದಂಪತಿಗಳಿಬ್ಬರೂ ಚಿಂ" +
                    "ತಿತರಾಗಿ ಕುಳಿತಿರುವ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಇವರ ಮನೆಗೆ ಆಗಮಿಸುತ್ತಾ" +
                    "ರೆ. \n\n\t\t\t\t\t\t\t\t\t  ಮನೆಗೆ ಆಗಮಿಸಿದ ಗುರುಗಳಿಗೆ ಆದರದಿಂದ ಸ್ವಾಗತಿಸಿ ಸತ್ಕರಿಸಿ" +
                    "ದ ವೀರಪ್ಪ ನೀಲಗಂಗಮ್ಮರು ತಮ್ಮ ಮಗ ಮದುವೆಗೆ ಒಪ್ಪದ ಬಗ್ಗೆ ಹಾಗೂ ಅವರ ಸಿಟ್ಟಿನ ಸ್ವಭಾವದ ಬಗ್ಗ" +
                    "ೆ ವಿವರಿಸಿ ಎಲ್ಲಿ ತಮ್ಮ ಮಗ ವೈರಾಗಿಯಾಗಿ ತಮ್ಮ ಕೈ ಬಿಡುತ್ತಾನೋ ಎಂಬ ಆತಂಕದ ಮನದಾಳವನ್ನು ಬಿಚ" +
                    "್ಚಿಡುತ್ತಾರೆ. ಆಗ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಸಂಗಣ್ಣನವರನ್ನುದ್ದೆಶಿಸಿ\n\n “ಏನಪ್ಪಾ ಮಾಸ್" +
                    "ತರ ಮದುವೆ ಆಗಲು ಒಲ್ಲೆ ಅನ್ನುತಿಯಂತಲ್ಲೊ ಯಾಕೆ ? \n\n “ಹೌದ್ರಿ ನನಗೆ ಆ ಬಂಧನದಲ್ಲಿ ಸಿಲುಕು" +
                    "ವದು ಬೇಡವಾಗಿದೆ. ತಿಳಿದು ತಿಳಿದೂ ಮೋಹದ ಬಲೆಯಲ್ಲಿ ಬೀಳಲು ಮನ ಒಪ್ಪುತ್ತಿಲ್ಲ “ಹಾಂಗಂದ್ರ ಹ್ಯ" +
                    "ಾಂಗೊ ಮಾಸ್ತರ” \n\n “ಇಲ್ರಿ ನನಗ ಮದುವೆ ಬೇಡ ನಾನು ಈಗ ನಿಮ್ಮ ಕೃಪಾದಿಂದ ಆರಾಮದಿಂದ ಇರುವೆ. " +
                    "ಮತ್ತೇಲ್ಲಿ ಸಂಸಾರವೆಂಬ ಕಷ್ಟದಲ್ಲಿ ಸಿಲುಕಲಿ. ಹೆಂಡಿರು ಮಕ್ಕಳು ಎಂಬ ಮೋಹಕ್ಕೆ ಬಿದ್ದು ನರಳುವ" +
                    "ದು ನನ್ನಿಂದಾಗದು”.\n\n “ಅಂದ್ರ ಲೋಕದವರೆಲ್ಲ ಅಳಲಿ ನಾನೊಬ್ಬ ಆರಾಮದಿಂದ ಇರಬೇಕು ಅನ್ನುವೇ ಏನ" +
                    "ು? ಮಾಸ್ತರ ನೋಡಿಲ್ಲಿ ಜಾಣನಾದವನು “ಪ್ರಪಂಚ ಪಾರಮಾರ್ಥ ಎರಡನ್ನು ಸಾಧಿಸಬೇಕು”. ಕೆಸರಿನೊಳಗಿನ " +
                    "ಕಮಲದಂತಿರಬೇಕು. ಈ ಸಂಸಾರ ಅಂದ್ರ ಭವ ಬಂಧನದ ಅನುಭವ ನೀಡಿ ಮನಸ್ಸನ್ನು ಮಾಗಿಸುವ ಕುಲುಮೆ ಅದು. " +
                    "ಲೋಕದ ಜೀವಿಗಳ ಕಷ್ಟ ಅರಿಯಬೇಕಂದ್ರ ನಿನಗ ಅದರ ಅನುಭವಬೇಕು ಆದ್ದರಿಂದ ಮದುವೆ ಮಡಿಕೋ ಸಂಸಾರಿಯಾಗ" +
                    "ು. ಸಂಸಾರದ ಸಾಗರ ಈಸು ಈಸಬೇಕು ಈಸಿ ಜಯಸಿಬೇಕು.  ನಿನ್ನಲ್ಲಿ ಆ ಶಕ್ತಿ ಅದ ಮುಂದ ನಿನ್ನಿಂದ ಬಹ" +
                    "ಳ ಕೆಲಸ ಆವ. ಹಾಂಗೆಲ್ಲಾ ಮಾಡಬೇಡ ನನ್ನ ಮಾತ ಕೇಳು ಪ್ರಪಂಚ ಪಾರಮಾರ್ಥ ಎರಡನ್ನು ಸಾಧಿಸು ಅದರಿಂ" +
                    "ದಲೇ ನಿನಗೆ ಜಯವಿದೆ” ಎಂದು ಗುರುವರ್ಯರು ಬಹುವಾಗಿ ತಿಳಿಸಿ ಹೇಳಲು ಗುರುವಿನ ಆಜ್ಞೆಗೆ ತಲೆಮಣಿದ" +
                    "ು ಮನಸಾ ಮದುವೆಗೆ ಒಪ್ಪಿ ಗುರುವಿನ ಪಾದಕ್ಕೆ ಶಿರಸಾಷ್ಟಾಂಗ ನಮಸ್ಕಾರ ಮಾಡುತ್ತಾರೆ. \n\n\t\t" +
                    "\t\t\t\t\t\t\t  ಅದರಂತೆ ಮುಂದೆ ಸಂಗಣ್ಣ ಗುರುಗಳಿಗೆ ಕನ್ಯಾ ಅನ್ವೇಷಣೆ ನಡೆದ ಸಮಯದಲ್ಲಿ ಇವರ" +
                    "ಿಗೆ ಶಿಕ್ಷಣ ಕಲಿಸಿದ ಮಳ್ಳಿಯ ಶ್ರೀ ಜಿ. ಎಸ್. ಮಳ್ಳಿ ಗುರುಗಳಿಗೆ ವಿಷಯ ತಿಳಿದು ತಮ್ಮ ಆತ್ಮೀಯ" +
                    " ಗೆಳೆಯ ಶ್ರೀ ಬಸಪ್ಪ ಅವರ ಮೊಮ್ಮಗಳು ಅಂದರೆಜೇವರ್ಗಿ ತಾಲೂಕಿನ ಯಡ್ರಾಮಿಯ ಶ್ರೀ ಬಸೆಟ್ಟೆಪ್ಪ ಏ" +
                    "ವೂರ ಅವರ ಜೇಷ್ಠ ಸುಪುತ್ರಿ ನಿಂಗಮ್ಮಳು ಸಂಗಣ್ಣನಿಗೆ ಸರಿಯಾದ ಜೋಡಿಯಂದು ಅರಿತು ರಾಂಪೂರಕ್ಕೆ ಬ" +
                    "ಂದು ವೀರಪ್ಪನವರಿಗೆ ವಿಷಯ ತಿಳಿಸುತ್ತಾರೆ. ಅದರಂತೆ ಒಂದು ದಿನ ಕನ್ಯಾನೋಡಲು ಬರುತ್ತಾರೆ. ದಿವ್" +
                    "ಯ ತೇಜೋರಾಶಿಯಾದ ಮಹಾತಾಯಿ ಶಕ್ತಿ ರೂಪಿಣಿ ಸಾಕ್ಷಾತ್ ಶಿವನ ಅವತಾರಕ್ಕೆ ಪ್ರತಿಸ್ಪಂದನ ಜ್ಯೋತಿಯ" +
                    "ಾಗಿ ಉದಯಸಿದ ಮಹಾಶಿರೋಮಣಿಯನ್ನು ಕಂಡು ಇವಳೇ ನಮಗೆ ತಕ್ಕ ಸೊಸೆ ಎಂದು ವೀರಪ್ಪ ನೀಲಗಂಗಮ್ಮ ತೀರ್" +
                    "ಮಾನಿಸಿ ಗುರು ಹಿರಿಯರ ಸಮಕ್ಷಮದಲ್ಲಿ ಕನ್ಯಾ-ನಿಶ್ಚಯ ಕಾರ್ಯ ಮಾಡುತ್ತಾರೆ. ಅದರಂತೆ ಮುಂದೆ ಗುರ" +
                    "ು ಹಿರಿಯಲ್ಲರೂ ಕೂಡಿ ಒಂದು ಒಳ್ಳೆಯ ಶುಭ ಮುಹೂರ್ತ ನೋಡಿ ದಿನಾಂಕ 17-5-1961 ರಂದು ಊರಿನ ಸಿದ್" +
                    "ದರಾಮೇಶ್ವರ ಗುಡಿಯಲ್ಲಿ ಚಿ|| ಸಂಗಣ್ಣ ಚಿ||ಕು||ಸೌ||ಕಾಂ|| ನಿಂಗಮ್ಮರ ಮದುವೆಯನ್ನು ವಿಜ್ರಂಬಣ" +
                    "ೆಯಿಂದ ನೇರವೇರಿಸಿದರು. \n\n\t\t\t\t\t\t\t\t\t  1960ನೇ ಸಾಲಿನಲ್ಲಿ ಸರಕಾರ ಶಿಕ್ಷಣ ಬೋರ್" +
                    "ಡ ಮಾಡಿ ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಎಲ್ಲಾ ಘಾವಟಿ ಶಾಲೆಗಳನ್ನು ಸದರಿ ಬೋರ್ಡಗೊಳಪಡಿಸಿ. ಆಯಾ ಶಾಲೆಗಳ ಘಾ" +
                    "ವಟಿ ಮಾಸ್ತರರನ್ನು ಸgಕಾರಿ ಶಾಲಾ ಶಿಕ್ಷಕರಾಗಿ ನೇಮಿಸಿ ಆದೇಶ ಹೊರಡಿಸಿತು. ಅಲ್ಲದೇ ಆಯಾ ಪ್ರಾಂ" +
                    "ತವಾರ ಎಲ್ಲ ಶಿಕ್ಷಕರಿಗೆ ತರಬೇತಿ ಪಡೆಯಲು ಸೂಚಿಸಿತು. ಅದರಂತೆ ಸಂಗಣ್ಣನವರು ಶಿಕ್ಷಕ ತರಬೇತಿಗಾ" +
                    "ಗಿ ಜಮಖಂಡಿಗೆ ಹೋಗುತ್ತಾರೆ. ಅಲ್ಲಿ ಎರಡು ವರ್ಷ ತರಬೇತಿಯನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಹಾಗೆಯೇ ಈ ತರಬೇ" +
                    "ತಿ ವೇಳೆಯಲ್ಲಿ ಅವರು ಅಲ್ಲಿಯ ಸಂಗಡಿಗರನ್ನು ಒಟ್ಟು ಗೂಡಿಸಿ ಒಂದು ನಾಟಕವನ್ನು ಕಲಿಸುತ್ತಾರೆ. " +
                    "\n\n\t\t\t\t\t\t\t\t\t  ಆ ನಾಟಕದಲ್ಲಿಯ ಸ್ತ್ರೀ ಪಾತ್ರಗಳಿಗೆ ಮಹಿಳಾ ಕಲಾವಿದರನ್ನು ಕರೆಸಲ" +
                    "ು ನಿರ್ಧರಿಸಲಾಯಿತು ಅದರಂತೆ ಮುಖ್ಯ ಸ್ತ್ರೀ ಪಾತ್ರ ಕಲಾವಿದೆಯನ್ನು ಗೊತ್ತು ಮಾಡಲು ಪ್ರಸಿದ್ಧ " +
                    "ಕಲಾವಿದೆಯ ಹತ್ತಿರ ಈ ನಾಟಕ ಮಂಡಳಿಯವರು ಹೋಗುತ್ತಾರೆ. ಆಗ ಅವಳು ತಾನು ಅಭಿನಯಿಸಬೇಕಾದರೆ ನಾಟಕದ" +
                    " ಮಾಸ್ತರರು ಮೇಧಾವಿ ಇರಬೇಕು. ಹಲವಾರು ನಾಟಕಗಳನ್ನು ಕಲಿಸಿದ ಅನುಭವವಿರಬೇಕು. ಅಲ್ಲದೇ ಅಪಾರ ಸಂ" +
                    "ಗೀತ ಜ್ಞಾನವಿರಬೇಕು. ಹಾಗಾದರೇನೇ ನಾನು ಒಪ್ಪಿಲೊಳ್ಳುವದು. ಇಲ್ಲದಿದ್ದಲ್ಲಿ ನಾನು ಅಭಿನಯಸೊಲ್ಲ" +
                    " ಎಂದು ಕರಾರು ಮಾಡುತ್ತಾರೆ. ಇವರೆಲ್ಲರೂ ಆಯಿತು ನಿಮ್ಮ ಕರಾರಿಗೆ ನಮ್ಮ ಒಪ್ಪಿಗೆ ಇದೆ. ನಮ್ಮ ಸ" +
                    "ಹವರ್ತಿಗಳೇ ಕಲಿಸಿದ್ದಾರೆ. ನೀವು ಬೇಕಾದರೆ ಪರಿಕ್ಷಿಸಬಹುದು ಎಂದರು. ಆಗ ಅವಳು ಸಹವರ್ತಿಗಳು ಎಂ" +
                    "ದಾದರೆ ಅವರು ನಾಟಕ ಕಲಿಸುವ ಮಾಸ್ತರರಲ್ಲ ಸುಮ್ಮನೆ ನಮಗೆ ತೊಂದರೆ ಕೊಡಬೇಡಿ ನಾನು ಅಭಿನಯಿಸೊಲ್ಲ" +
                    "ಾ ಎಂದು ಖಡಾ ಖಂಡಿತವಾಗಿ ಹೇಳಿದಳು. ಆಗ ಇವರಲ್ಲಿಯೇ ಒಬ್ಬರು ಹಠಬಿಡದೆ ಸಂಗಣ್ಣನವರತ್ತ ಕೈಮಾಡಿ " +
                    "ಇಗೋ ಇವರೇ ನಮಗೆ ನಾಟಕ ಕಲಿಸಿದವರು. ಹೇಗೋ ಇಲ್ಲಿಯೇ ಇದ್ದಾರೆ ನಿಮ್ಮ ಸಂಶಯ ನಿವರಿಸಿಕೊಳ್ಳಿ. ಅ" +
                    "ವರ ಪ್ರೌಡಿಮೆ ಒಪ್ಪಿಗೆಯಾದರೆ ಬನ್ನಿರಿ ಇಲ್ಲದಿದ್ದಲ್ಲಿ ಬೇಡವೆಂದರು. ಆಗ ಇವರನ್ನು ನತಮಸ್ತPವಾ" +
                    "ಗಿ ನೋಡಿದ ಅಭಿನೇತ್ರಿಯು ಇವರೇನು ಕಲಿಸುತ್ತಾರೆ. ಎಂಬ ಕೀಳರಿಮೆಯ ‘ತಾತ್ಸಾರ’ ಭಾವದಿಂದ ನೋಡೋಣ " +
                    "ಇಂತಹ ರಾಗವನ್ನು ಮಾಡಿ ಎನ್ನುತ್ತಾಳೆ ಆ ರಾಗ ಯಾವುದಿತ್ತೆಂದರೆ ಹಿಂದೆ ಇವರಿಗೆ ಸಂಗೀತ ಕಲಿಸಿದ " +
                    "ರಾಜಪ್ಪ ಮಾಸ್ತರರು ತನ್ನಲ್ಲಿದ್ದ ಎಲ್ಲ ರಾಗಗಳನ್ನು ಕಲಿಸಿ ಇನ್ನೊಂದು ರಾಗವಿದೆ ಅದು ಆಗಾಗ ರೇಡ" +
                    "ಿಯೋದಲ್ಲಿ ಪ್ರಸಾರವಾಗುತ್ತಿರುತ್ತದೆ ಲಕ್ಷವಿಟ್ಟು ಆ ರಾಗವೊಂದು ಕಲಿತುಕೋ ಎಂದು ಹೇಳಿದ್ದರೋ ಅದ" +
                    "ೇ ರಾಗವನ್ನು ಇಂದು ಈ ಅಭಿನೇತ್ರಿ ಕೇಳುತ್ತಿದ್ದಾಳೆ. ಸಂಗಣ್ಣನವರು ಕಣ್ಣುಮುಚ್ಚಿ ತದಾತ್ಯ್ಮದಿಂ" +
                    "ದ ಆ ರಾಗವನ್ನು ಮಾಡುತ್ತಾರೆ. ಅವರು ಮಾಡಿದ ಆ ರಾಗದ ಆಲಾಪನೆಯ ಮೋಡಿಗೆ ನಾಟಕದ ಕಲಾವಿದೆ ಮಂತ್ರಮ" +
                    "ುಗ್ದಳಾದಳು. ತತ್ ಕ್ಷಣವೇ ಪೂಜ್ಯರಲ್ಲಿ ನನ್ನನ್ನು ಕ್ಷಮಿಸಿ ನೀವು ಅಸಾಧರಣರು ನಿಮ್ಮನ್ನು ಪರಿಕ" +
                    "್ಷಿಸಬಾರದಾಗಿತ್ತು. ನಾನು ನಿಮ್ಮ ನಾಟಕದಲ್ಲಿ ಅಭಿನಯಿಸಲು ಸಿದ್ದಳಿದ್ದೇನೆ ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳು" +
                    "ತ್ತಾಳೆ. \n\n\t\t\t\t\t\t\t\t\t  ಹೀಗೆ ಜನಪ್ರಿಯ ಕಲಾವಿದರುಗಳನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಶಿಕ್ಷಕ" +
                    " ತರಬೇತಿಯ ಮುಕ್ತಾಯದ ಬಿಳ್ಕೊಡುಗೆ ಸಮಾರಂಭದ ದಿನ ನಾಟಕವನ್ನು ಅಭಿನಯಿಸಲು ನಿಶ್ಚಯಿಸಲಾಗಿತ್ತು." +
                    " ತಾವು ಕಲಿಸಿದ ನಾಟಕವನ್ನು ನೋಡಲು ಸಂಗಣ್ಣನವರು ತಮಗೆ ಸಂಗೀತ ಕಲಿಸಿದ ಶ್ರೀ ರಾಜಪ್ಪ ಮಾಸ್ತರಿಗ" +
                    "ೆ ಕರೆಸಿದ್ದರು. ತಮ್ಮ ಸಂಗೀತ ಶಿಷ್ಯ ನಾಟಕವನ್ನು ಕಲಿಸಿದ ರೀತಿ ಅವರ ಪ್ರೌಡಿಮೆಯನ್ನು ಕಂಡ ರಾಜ" +
                    "ಪ್ಪ ಮಾಸ್ತರರು ಸಂತೋಷಗೊಳ್ಳುತ್ತಾರೆ.  ಈ ನಾಟಕ ಪ್ರದರ್ಶನವು ಆಗ ಜಮಖಂಡಿಯಲ್ಲಿ ಪ್ರಸಿದ್ಧಿಯಾಯ" +
                    "ಿತು. ಅಂದಿನ ನಾಟಕದ ಪ್ರದರ್ಶನದೊಂದಿಗೆ ಶಿಕ್ಷಕ ತರಬೇತಿ ಮುಕ್ತಾಯಗೊಂಡಿತು. \n\n\t\t\t\t\t" +
                    "\t\t\t\t  ಬಳಿಕ ಅಂದಿನ ನಾಟಕ ಪ್ರದರ್ಶನ ಮುಕ್ತಾಯದ ಬಳಿಕ ಶ್ರೀ ರಾಜಪ್ಪ ಮಾಸ್ತರರು ಸಂಗಣ್ಣನವ" +
                    "ರು ಕಲಿಸಿದ ಅಭಿನಯ ಚಾತುರ್ಯಗಳನ್ನು ಕಂಡು ಇವರನ್ನು ಅಲಂಗಿಸಿಕೊಂಡು ಸಂತೋಷ ಪಡುತ್ತಾರೆ. ಆ ನಾಟ" +
                    "ಕ ಕಲಿಸಿದ್ದಕ್ಕಾಗಿ ಏನು ಸಂಭಾವನೆಯನ್ನು ನೀಡಿದ್ದರೋ ಅದನ್ನು ಸಂಗಣ್ಣನವರು ರಾಜಪ್ಪ ಮಾಸ್ತರರಿಗ" +
                    "ೆ ಗುರುದಕ್ಷಣೆಯಾಗಿ ನೀಡಲು ಬಯಸುತ್ತಾರೆ. ಇವರು ಕೊಡಲು ಬಂದ ಕಾಣಿಕೆಯನ್ನು ನೋಡಿದ ರಾಜಪ್ಪ ಮಾಸ" +
                    "್ತರರು “ಸಂಗಣ್ಣ ನಾನು ಈ ಗುರುzಕ್ಷಿÀ್ಷಣಿಯನ್ನು ಸ್ವಿಕರಿಸಬೇಕಾದರೆ ನೀನು ನನಗೊಂದು ಮಾತು ಕೊಡ" +
                    "ಬೇಕು” ಎಂದರು. \n\n ಆಗ “ಏನು ಹೇಳಿ” \n\n “ಏನಿಲ್ಲ ನೀ ಏನು ಈ ನಾಟಕವನ್ನು ಕಲಿಸಿರುವೆಯೋ ಇದ" +
                    "ೇ ನಾಟಕವು ಕೊನೆಯಾಗಬೇಕು. ಇನ್ನೆಂದೂ ನೀನು ನಾಟಕಗಳನ್ನು ಕಲಿಸಬಾರದು ಹಾಗಂತ ಮಾತುಕೊಡು” ಸಂಗಣ್" +
                    "ಣನವರು ಕ್ಷಣಹೊತ್ತು ಮೌನವಾಗಿ ವಿಚಾರಿಸಿ “ಅಯಿತು ಹಾಗೇ ಆಗಲಿ ವಿದ್ಯೆ ಕಲಿಸಿದವರು ನೀವೇ ಬೇಡ ಅ" +
                    "ನ್ನುವವರು ನೀವೇ ನಿಮ್ಮೆಚ್ಛೆಯಂತೆಯೇ ಆಗಲಿ” ಎಂದು ಗುರುದಕ್ಷಣಿಯನ್ನು ನೀಡುತ್ತಾರೆ. ಅವರ ನಿರ್" +
                    "ಮಲ ಮನಸ್ಸನ್ನು ನೋಡಿ ರಾಜಪ್ಪ ಮಾಸ್ತರರು ಗಳಗಳನೆ ಕಣ್ಣಿರು ಸುರಿಸಿ “ಇಲ್ಲಪ್ಪ ಸಂಗೀತ ವಿದ್ಯೆ " +
                    "ಬಿಡಬೇಡ, ಭಜನೆಯನ್ನು ಮಾಡು ನಾಟಕಗಳು ಮಾತ್ರ ಬೇಡವೆಂದು ಹೇಳಿ ಗುರುದಕ್ಷಿಣಿಯನ್ನು ಸ್ವಿಕರಿಸುತ" +
                    "್ತಾರೆ. \n\n ನಂತರದ ದಿನಗಳಲ್ಲಿ ಅಪ್ಪಾ ಅವರು ರಾಜಪ್ಪ ಮಾಸ್ತರರು ತಮಗೇಕೆ ನಾಟಕಗಳನ್ನು ಕಲಿಸು" +
                    "ವದು ಬೇಡವೆಂದರು ಎನ್ನುವ ಬಗ್ಗೆ ಹೇಳುತ್ತಾರೆ. ಈ ಕಲಾ ಜೀವನ ಬಹಳ ದುಸ್ತರವಾದದ್ದು ದುಶ್ಚಟಗಳಿಗ" +
                    "ೆ ಬಲಿಯಾಗುತ್ತೆ ಮನೆ, ಮಠವೆನ್ನದೆ ಊರ ತಿರುಗುತ್ತಾ ಅವರಿವರಲ್ಲಿ ಬೇಡುತ್ತಾ ಒಟ್ಟು ಸಂಸಾರದ ಜೀ" +
                    "ವನದ ಕಡೆ ಲಕ್ಷವಿಲ್ಲದೇ ಹಾಳಾಗುವ ಪ್ರಸಂಗಳೇ ಹೆಚ್ಚು, ಆದ್ದರಿಂದ ನನ್ನ ಮೇಲಿನ ಪ್ರೀತಿಯಿಂದಲೇ " +
                    " ಅವರು ಅಂದು ನನ್ನಿಂದ ಮಾತು ತೆಗೆದುಕೊಂಡರು ಮತ್ತು ಅದರಿಂದ ನನಗೆ ಒಳಿತೇಯಾಯಿತೆಂದು ಹೇಳುತ್ತಿ" +
                    "ದ್ದರು."
        }, {
            "id": "20",
            "name": "20.ಬಬಲೇಶ್ವರಕ್ಕೆ ಶಿಕ್ಷಕರಾಗಿ ನೇಮಕ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  1962 ರ ಸಮಯ ಜಮಖಂಡಿಯಲ್ಲಿ ಶಿಕ್ಷಕರ ತರಬೇತಿ ಮುಕ್ತಾಯವಾಯಿತು. ತ" +
                    "ರಬೇತಿ ಮುಗಿಸಿಕೊಂಡು ಬಂದ ಪ್ರಸ್ತುತ ಕಥಾಪುರುಷರಿಗೆ ಸರಕಾರಿ ಶಾಲಾ ಶಿಕ್ಷಕರಾಗಿ ರಾಮಪುರದ ಹತ್" +
                    "ತಿರದ ಹಳ್ಳಿ ಬಬಲೇಶ್ಚರಕ್ಕೆ ನೇಮಕವಾಯಿತು. ತನ್ಮೂಲಕ ಶಾಲಾ ಶಿಕ್ಷಕರಾಗಿ ಸಂಗಣ್ಣನವರು ಬಬಲೇಶ್ವ" +
                    "ರಕ್ಕೆ ಬರುತ್ತಾರೆ. ಅದು ರಾಮಪುರದಿಂದ ಸುಮಾರು ಮೂರು ಕಿಲೋಮಿಟರ ದೂರದ ಹಳ್ಳಿ. ಇಲ್ಲಿಗೆ ಬಂದು " +
                    "ನೌಕರಿಗೆ ಹಾಜರಾಗಿ ಊರ ಪ್ರಮುಖರ ಭೇಟಿಯಾಗಲೆಂದು ಊರೊಳಗೆ ಹೋಗುತ್ತಿರಲು ಮೊದಲು ಭೇಟಿಯಾಗಿದ್ದು " +
                    "ಶ್ರೀ ಶಂಕರರಾವ್ ಕುಲಕರ್ಣಿ (ಯರಗಲ್). \n\n\t\t\t\t\t\t\t\t\t  ಗ್ರಾಮದಲ್ಲಿ ಶ್ರೀ ಶÀಂಕರರ" +
                    "ಾವ್ ಕುಲಕರ್ಣಿಯವರ ಮನೆಗೆ ಬಹಳ ಜನ ಹೋಗುತ್ತಿರಲಿಲ್ಲ. ಕಾರಣ ಅವರಿಗಿರುವ ಚರ್ಮರೋಗ. ಅವರ ಬಗ್ಗೆ" +
                    " ಊರಿನ ಜನರಲ್ಲಿ ಅಪಾರ ಗೌರವವಿತ್ತು. ಅವರು ಹೇಳಿ ಕಳಿಸಿದ ಯಾವುದೇ ಕೆಲಸ ಜನರು ಶಿರಸಾವಹಿಸಿ ಮಾ" +
                    "ಡುತ್ತಿದ್ದರು. ಏನು ಮಾಡುವದು ಸಮಾಜದ ಅಂಧಾನುಕರುಣೆಯಿಂದಾಗಿ ಜನರೊಂದಿಗೆ ಸಲೀಲವಾಗಿ ಬೆರೆತು ಭಾ" +
                    "ಗವಹಿಸುವ ಅವಕಾಶದಿಂದ ವಂಚಿತರನ್ನಾಗಿಸಿತ್ತು ಅವರ ಚರ್ಮವ್ಯಾಧಿ.  \n\n\t\t\t\t\t\t\t\t\t  " +
                    "ಊರ ಪ್ರಮುಖರಲ್ಲಿ ಒಬ್ಬರೆನಿಸಿಕೊಂಡಿದ್ದ ಶ್ರೀ ಶಂಕರರಾವ್ ಗುಡಿಯ ಕಟ್ಟೆಯ ಮೇಲೆ ಕುಳಿತ ಸಮಯದಲ್" +
                    "ಲಿ ಪ್ರಸ್ತುತ ಕಥಾ ಪುರುಷರು ಊರ ಪ್ರಮುಖರ ಭೇಟಿಗಾಗಿ ಹೊರಟಿರುತ್ತಾರೆ. ಹೊಸ ಮನುಷ್ಯ ಊರೊಳಗೆ ಹ" +
                    "ೊರಟಿರುವುದನ್ನು ಕಂಡು ಶಂಕರರಾವ್ ತಾವಾಗಿಯೇ ವಿಚಾರಿಸುತ್ತಾರೆ. ಆಗ ಗುರುಗಳು ತಾವು ಇಲ್ಲಿಗೆ ಶ" +
                    "ಾಲಾ ಶಿಕ್ಷಕರಾಗಿ ಬಂದ ಬಗ್ಗೆ ತಿಳಿಸುತ್ತಾರೆ. ಅಲ್ಲಿಯೇ ಬಹಳ ಹೊತ್ತು ಮತನಾಡುತ್ತಾ ನಿಲ್ಲುತ್ತ" +
                    "ಾರೆ. ಶ್ರೀ ಶಂಕರರಾವ್ಗೆಿ ಮಾತುಗಳು ಮಾಣಿಕ್ಯವಾಗಿರುವದು ವೇದ್ಯ ಸ್ವಲ್ಪ ಸಮಯದಲ್ಲೆ ಈರ್ವರಲ್ಲಿ" +
                    " ಒಂದು ರೀತಿಯ ಅವಿನಾಭಾವ ಅಂಕುರಿಸಿತು. ಈ ಸಂಬಂಧಗಳೇ ಹೀಗೆ. ಅಚಾನಕವಾಗಿ ಕಲೆತು ಅವಿನಾಭಾವ ಸಂಬ" +
                    "ಂಧದೆಡೆಗೆ ಸಾಗುತ್ತವೆ.  ಇಂದಿನ ಪ್ರಸಂಗವೂ ಹಾಗೆ ಸಾಂದರ್ಭಿಕವಾಗಿ ಇಬ್ಬರು ಸಂಧಿಸಿದ್ದರೂ ಮುಂದ" +
                    "ೆ ಶಂಕರರಾವ್ ಜೀವನದಲ್ಲಿ ಗುರುಗಳ ಸಖ್ಯವು ಅನಂತ ಸುಖ ಸಂಭ್ರಮದ ಪ್ರಸಂಗಗಳಿಗೆ ಕಾರಣವಾಗಿ ಅವರಿಂ" +
                    "ದ ಕುಲಕರ್ಣಿಯವರ ಮನೆತನದಲ್ಲಿ ಹಲವಾರು ಮೈಲುಗಲ್ಲು ನಿರ್ಧರಿಸಲ್ಪಟ್ಟವು. ಅಷ್ಟೆ ಅಲ್ಲ ಜೀವಿತಾವ" +
                    "ದಿವರೆಗೂ ಕುಲಕರ್ಣಿಯವರ ಮನೆತನದಲ್ಲಿ ಶ್ರೀಗಳು ಮುಖ್ಯವಾಹಿನಿಯಾಗಿ ಗೋಚರಿಸುತ್ತಾರೆ.  \n\n\t" +
                    "\t\t\t\t\t\t\t\t  ಬಹಳ ಹೊತ್ತು ಮಾತನಾಡುತ್ತಾ ಮನ ಬಿಚ್ಚಿದ ಶಂಕರರಾವ್ ತನಗೆ ಅಂಟಿರುವ ರೋಗದ" +
                    " ಬಗ್ಗೆ ಅಳಕುತ್ತಾ ತಿಳಿಸುತ್ತಾರೆ. ತಕ್ಷಣವೆ ಗುರುಗಳು ಅವರ ಕೈಹಿಡಿದು “ ಹಾಗೇನು ತಿಳಿದುಕೊಳ್" +
                    "ಳಬೇಡಿ ಅದು ಶರೀರ ಕರ್ಮ ಗುರುನಾಥನಿದ್ದಾನೆ ಬಿಡಿ ವಾಸಿಯಾಗುವದು “ ಎಂದರು.  \n\n\t\t\t\t\t" +
                    "\t\t\t\t  ತತ್ ಕ್ಷಣವೇ ಶಂಕರರಾವ್ ಅವರಿಗೆ ಎಲ್ಲೋ ಕೊಲ್ಮಿಂಚು ಹೊಳೆದಂತಹ ಅನುಭವ ಏನೋ ಅನುಮಾನ" +
                    " , ಅವರು ಸ್ವಲ್ಪ ಸಮಯ ಅದೇ ಗುಂಗಿನಲ್ಲಿಯೇ ಇದ್ದರು. ಚಾಣಾಕ್ಷನಾದ ಆತ ಅಲ್ಲಿಯೇ ನಿರ್ಧಾರಮಾಡಿದ" +
                    " ಇವರು ಕೇವಲ ಮಾಸ್ತರರಲ್ಲ. ಇವರು ಮಹಾತ್ಮರೇ ಇರಬೇಕು. ಯಕೆಂದರೆ ಅವರು ತನ್ನ ಶರೀರ ಸ್ಪರ್ಷಮಾಡಿ" +
                    " “ಗುರುನಾಥನಿದ್ದಾನೆ ಬಿಡಿ ವಾಸಿಯಾಗುವದು” ಎಂದಾಗ ನನ್ನ ಮನಸ್ಸು ಹಿಂದೆಂದೂ, ಆಗದಷ್ಟು ಹಗುರವಾ" +
                    "ಗಿ ಮನಸ್ಸಿಗೆ ನೆಮ್ಮದಿ ಎನಿಸಿತು ಹಾಗೂ ಜೀವಕ್ಕೆ ಭರವಸೆಯ ಆಶಾ ಕಿರಣಗಳು ಕಾಣಿಸಿಕೊಂಡವು. ಎಂತಹ" +
                    " ಆಶ್ಚರ್ಯಕರ ಪ್ರಸಂಗ ಹೌದು ! ಹೌದು ಇವರು ಕಾರಣ ಪುರುಷರೇ ಇದ್ದಾರೆ ಎಂದು ಆತನ ಮನಸ್ಸಿನಿಂದ ನಿ" +
                    "ರ್ಧಾರಾತ್ಮಕ ಉಸಿರು ಹೊರಹೊಮ್ಮಿತು.  \n\n “ ನೀವು ಏನು ತಿಳಿದುಕೊಳ್ಳದಿದ್ದರೆ ಒಂದು ಮಾತು ” " +
                    " \n\n “ ಹೇಳಿ ಅದಕ್ಕೇನು” \n\n “ ಏನಿಲ್ಲಾ ನೀವು ಇಲ್ಲಿ ಮನೆ ಮಾಡುವ ವಿಚಾರವಿದ್ದಲ್ಲಿ ನಮ್ಮ" +
                    " ಮನೆಯಲ್ಲಿಯೇ ಆಗಬಹದು. ಅದಕ್ಕೆ ನಾನು ವ್ಯವಸ್ಥೆ ಮಡುತ್ತೇನೆ. ಗುರುಗಳು ಮೌನ ವಹಿಸಿದರು ಅದಕ್ಕ" +
                    "ಾತ ಮತ್ತೇ ಏನೋ ಯೋಚಿಸಿ  \n\n “ಇಲ್ಲ ಬೇಡ ಬಿಡಿ ಬೇಜಾರು ಮಾಡಿಕೊಳ್ಳಬೇಡಿ ನಾನೇ ನಿಂತು ಎಲ್ಲಿ" +
                    "ಯಾದರೂ ಬಾಡಿಗೆ ಮನೆ ನೋಡುತ್ತೇನೆ” ಎಂದರು “ಇಲ್ಲ ಇಲ್ಲ ಹಾಗೇನಿಲ್ಲ ನನಗೆ ಅದರ ಬಗ್ಗೆ ಯಾವದೇ ರ" +
                    "ೀತಿಯ ಆತಂಕವಾಗಲೀ ಅಂಜೀಕೆಯಾಗಲಿ ಇಲ್ಲ ಆದರೆ ನೀವು   \n\n  “ ಹೇಳಿ ”  \n\n “ಏನಿಲ್ಲ ನೀವು " +
                    "ಬ್ರಾಹ್ಮಣರು ನಿಮ್ಮದು ಬಹಳ ಶಿಸ್ತಿನ ಜೀವನ ಆಚರಣೆಗಳಿರುತ್ತವೆ ನಾವಲ್ಲಿದ್ದರೆ ಜನ ಬರುವದು ಹೋಗ" +
                    "ುವದು ಇರುತ್ತದೆ ನಿಮ್ಮಗಳ ಆಚರಣೆಗೆ ತೊಂದರೆಯಾದೀತೆನೊ ಎನ್ನುವ ಅನುಮಾನ, ನೀವು ನಮ್ಮವರು ಬಿಡಿ " +
                    "ಆದರೆ ಸಮಾಜ” \n\n “ ಗುರುಗಳೇ ಅನುಮಾನ ಬೇಡ ನೀವು ನಮ್ಮೊಂದಿಗಿದ್ದರೆ ನನ್ನ ಮನಸ್ಸಿಗೆ ಶಾಂತಿ " +
                    "ಸಿಗುವುದಂತೂ ಸತ್ಯ ಅಷ್ಟು ಸಾಕು” ಅವರು ದೃಢವಾಗಿ ಸಿದ್ಧರಾಗಿದ್ದರು. 		 \n\n “ಆಯಿತು ಬರುತ್ತ" +
                    "ೇನೆ” \n\n “ಯಾವಾಗ” \n\n ನೋಡಿ ಭೇಟಿಯ ಮೊದಲ ದಿನವೇ ಶಂಕರರಾವಗೆ ಇವರ ಬರುವಿಕೆಯ ಚೈತನ್ಯ ತುಂ" +
                    "ಬಿತ್ತು. \n\n “ಇನ್ನೂ ಆ ಬಗ್ಗೆ ನಿರ್ಧಾರವಿಲ್ಲ ನಾನೀಗ ದಿನವೂ ಹೋಗಿ ಬರುವ ವಿಚಾರದಲ್ಲಿರುವೆ " +
                    "ಹಾಗೊಂದು ವೇಳೆ ಮನೆ ಮಾಡುವ ವಿಚಾರ ಬಂದರೆ ಅದು ನಿಮ್ಮ ಮನೆಯಲ್ಲಿಯೇ ಇರುತ್ತೇನೆ.”  \n\n ಆಗಲೇ" +
                    " ಆತ್ಮೀಯ ಸಂಬಂಧದ ಬೇರು ಅಲ್ಲಿ ನೆಲೆಯೂರಿತ್ತು. ನಂತರ ಶಂಕರರಾವ ಅವರಿಂದ ಊರಿನ ಇತರ ಪ್ರಮುಖರ ಹ" +
                    "ೆಸರು ತಿಳಿದುಕೊಂಡು ಅವರ ಭೇಟಿಗಾಗಿ ಊರಲ್ಲಿ ಹೊರಟರು.  \n\n ಶ್ರೀ ಶಿವಪ್ಪಗೌಡ, ಗುರುಬಸಪ್ಪಗೌ" +
                    "ಡ, ಸಿದ್ರಾಮಪ್ಪ ದೇಸಾಯಿ ರುದ್ರಗೌಡ, ಗಣಪ ಮೊಕಾಸಿ, ಈರಸಂಗಪ್ಪ ಚಾಗಶೆಟ್ಟಿ, ಮೊದಲಾದವರನ್ನು ಭೇ" +
                    "ಟಿಯಾಗಿ ತಾವು ಇಲ್ಲಿಗೆ ಸರಕಾರಿ ಶಾಲಾ ಶಿಕ್ಷಕರಾಗಿ ನೇಮಕವಾದ್ದನ್ನು ತಿಳಿಸಿದರು. ಪಕ್ಕದ ಹಳ್ಳ" +
                    "ಿಯವರೇ ಆಗಿರುವದರಿಂದ ಪರಸ್ಪರರಲ್ಲಿ ಮೊದಲೇ ಸ್ವಲ್ಪ ಮಟ್ಟಿನ ಪರಿಚಯವಿತ್ತು ನಂತರ ಅಂದೇ ನಾಲ್ಕಾ" +
                    "ರು ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಕೂಡಿಸಿ ಪಾಠ ಪ್ರಾರಂಭಿಸಿ ತಮ್ಮ ಸರಕಾರಿ ಶಿಕ್ಷಕ ವೃತ್ತಿಯನ್ನು ಪ್ರಾರ" +
                    "ಂಭಿಸಿದರು.  \n\n\t\t\t\t\t\t\t\t\t  ಯಥಾ ಪ್ರಕರವಾಗಿ ಇಲ್ಲಿಯೂ ಕೂಡ ವಿದ್ಯಾರ್ಥಿಗಳ ಹಾಜರ" +
                    "ಾತಿಯಲ್ಲಿ ಕೊರತೆ ಕಂಡು ಬಂದಿತ್ತು. ಶಿಕ್ಷಣ ಸುಧಾರಣೆಯ ಪದ್ಧತಿಯಲ್ಲಿ ಈ ಮೊದಲೇ ರಾಂಪೂರ ತಾಂಡಾ" +
                    "ದಲ್ಲಿ ಪ್ರಯತ್ನಿಸಿ ಯಶಸ್ಸು ಕಂಡ ಗುರುಗಳಿಗೆ ಇದು ಸಮಸ್ಯೆಯಾಗಿ ಕಾಡಲಿಲ್ಲ. ಊರಿನ ಪ್ರಮುಖರನ್ನ" +
                    "ು ಸೇರಿಸಿಕೊಂಡು ಪ್ರತಿ ಮನೆ ಮನೆಗೆ ತಿರುಗಾಡಿ ಮಕ್ಕಳನ್ನು ಶಾಲೆಗೆ ಸೇರಿಸುವ ಬಗ್ಗೆ ತಿಳಿಸಿ ಹ" +
                    "ೇಳಿದರು. ಈ ಪ್ರಯತ್ನ ಪ್ರತಿದಿನ ನಡೆಸುತ್ತಿದ್ದರು. ಸಂಜೆ ಐದು ಗಂಟೆಗೆ ಶಾಲೆ ಮುಗಿದ ನಂತರ ನಾಲ" +
                    "್ಕಾರು ಮನೆಗಳಿಗೆ ಹೋಗಿ ಪಾಲಕರ ಮನವೊಲಿಸುತ್ತಿದ್ದರು. ಶಾಲಾ ಗುರುಗಳು ನಮ್ಮ ಮಕ್ಕಳ ಸಲುವಾಗಿ ನ" +
                    "ಮ್ಮ ಮನೆಗೆ ಬಂದಿದ್ದಾರೆ ಎಂದು ತಿಳಿದು ಚಹಾ ಆತಿಥ್ಯ ಮಾಡುವದು ಹಾಗೂ ಬಹಳ ಹೊತ್ತು ಮಾತುಕತೆ ನಂ" +
                    "ತರ ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಶಾಲೆಗೆ ಕಳಿಸುತ್ತೇವೆ ಎಂಬ ಭರವಸೆ ನೀಡಿ ಕಳಿಸುವದು ನಡೆಯಿತು.  \n\n\t" +
                    "\t\t\t\t\t\t\t\t  ಹೀಗೆ ನಿರಂತರ ಪ್ರಕ್ರಿಯೆಯಿಂದ ಊರಿನ ಎಲ್ಲ ವಿದ್ಯಾರ್ಥಿಗಳು ಶಾಲೆಗೆ ಬರು" +
                    "ವಂತಾಯಿತು. ಜೊತೆಗೆ ಗುರುಗಳು ಪ್ರತಿ ಮನೆಗೆ ಆತ್ಮೀಯರಾಗಿ ಗೋಚರಿಸಿದರು. ಪಾಲಕರ ಮನವೊಲಿಸಲು ಪ್" +
                    "ರತಿಮನೆಗೆ ಭೇಟಿ ನೀಡಿ ಮಾತುಕತೆ ನಡೆಯುವ ಸಂದರ್ಭದಲ್ಲಿ ಅವರ ಸಂಸಾರದಲ್ಲಿಯ ಸಮಸ್ಯೆಗಳು ಬಡತನ, " +
                    "ಅನಾರೋಗ್ಯ, ನಿರುದ್ಯೋಗ, ಪರಸ್ಪರ ಬಿರುಕು ವೈಮನಸ್ಸುಗಳು ಹೀಗೆ ನಾನಾ ರೀತಿ ಸಮಸ್ಯೆಗಳ ಅರಿವು ಗ" +
                    "ುರುಗಳಿಗೆ ತಿಳಿದು ಅಕ್ಕ-ಪಕ್ಕದವರ ವೈಮನಸ್ಸುಗಳನ್ನು ತಿದ್ದಲು ಪ್ರಯತ್ನಿಸಿದರು. ಅದರಲ್ಲಿ ಅವರ" +
                    "ು ಅತ್ಯಂತ ಆನಂದವನ್ನು ಅನುಭವಿಸಿದರು. ಯಾಕೆಂದರೆ ಸಣ್ಣ ಪುಟ್ಟ ಘಟನೆಗಳಿಂದ ನೆರೆಹೊರೆಯವರಲ್ಲಿ " +
                    "ವೈಮನಸ್ಸು ಬಂದು ಪರಸ್ಪರರು ಮತುಕತೆಯಾಡುವುದು ಮೌನವಾಗಿ ಕುದಿಯುವ ಮನೆಗಳಿಗೆ ಹೋಗಿ ಇಬ್ಬರಿಗೂ ಪ" +
                    "್ರತ್ಯೇಕ್ವಾಗಿ ಭೇಟಿಯಾಗಿ ಬಹಳ ಹೊತ್ತು ಅವರ ಮನೆಯಲ್ಲಿ ಕುಳಿತು ಆ ಮಾತು ಈ ಮಾತು ಆಡುತ್ತಾ ಸಹಜ" +
                    "ವೆಂಬಂತೆ ವಿಷಯ ಪ್ರಸ್ತಾಪಿಸುತ್ತಿದ್ದರು. ಆಗ ಮನೆಯವರು “ಇಲ್ರಿ ಗುರುಗಳೇ ಅವರು ಹಾಗೆ ಮಡಿದರು " +
                    "ಹೀಗೆ ಅಂದರು ಹೀಗಾಗಿ ನಾವು ಅವರ ಸಂಗಡ ಸಂಪರ್ಕವೇ ಬೇಡವೆಂದು ನಿರ್ಧಾರಮಾಡಿ ನಮ್ಮ ಪಾಡಿಗೆ ನಾವಿ" +
                    "ದ್ದೇವೆ” ಎಂದು ಹೇಳಲು. “ಹಾಗೇನು ಮೊನ್ನೇ ನಾನು ಅವರ ಮನೆಗೆ ಹೋಗಿದ್ದೆ ಅವರು ಏನು ಹೇಳಲಿಲ್ಲವಲ" +
                    "್ಲ ನಾನು ಬೇಕೆಂದೇ ನಿಮ್ಮ ಬಗ್ಗೆ ಕೇಳಿದೆ ನಿಮ್ಮ ಬಗ್ಗೆ ಒಳ್ಳೆಯ ಅಭಿಪ್ರಾಯವೇ ಹೇಳಿದರು. ಅಲ್ಲ" +
                    "ದೇ ನೀವು ಅವರೊಂದಿಗೆ ಮಾತು ಬಿಟ್ಟದ್ದು ಅವರಿಗೆ ತುಂಬಾ ನೋವಾಗಿದೆ. ಹಾಗೆಲ್ಲಾ ಮಡಬೇಡಿ, ಒಳಗೊಳ" +
                    "ಗೆ ಇಬ್ಬರಲ್ಲಿಯೂ ಸಾಕಷ್ಟು ಪ್ರೇಮವಿದೆ ಹೊರಗೆ ಮಾತ್ರ ಏನೋ ಕೆಟ್ಟ ಘಳಿಗೆಯಿಂದ ಹೀಗಾಗಿದ್ದೀರಿ”" +
                    " ಎಂದೆಲ್ಲ ಪುಸಲಾಯಿಸಿ ಅವರ ಮನ ಬದಲಾಯಿಸುತ್ತಿದ್ದರು. ಹೀಗಾಗಿ ಅಲ್ಲಲ್ಲಿರುವ ವೈಮನಸ್ಸುಗಳು ಬಗ" +
                    "ೆಹರೆದವು. ಇದರಿಂದಾಗಿ ಸಹಜವಾಗಿ ಗುರುಗಳು ಪ್ರತಿಯೊಂದು ಮನೆಗೂ ಅನನ್ಯ ಪ್ರೇಮದ ಮೂರ್ತಿಯಾಗಿ ಬೆ" +
                    "ಳೆದರು.  \n\n\t\t\t\t\t\t\t\t\t  ಹೀಗಿರುವಾಗ ಊರಿನ ಪ್ರಮುಖರಾದ ಶ್ರೀ ಸಿದ್ರಾಮಪ್ಪ ದೇಸಾಯ" +
                    "ಿ ಹಾಗೂ ಊರಿನ ಗೌಡರ ನಡುವೆ ಬಹಳ ದಿನಗಳಿಂದ ವೈಮನಸ್ಸು ಬೆಳೆದು ಊರು ಎರಡು ಪಂಗಡವಾಗಿ ಮಾರ್ಪಟ್ಟ" +
                    "ಿತು. ಈ ವಿಷಯವನ್ನು ಗಮನಿಸಿದ್ದ ಶ್ರೀಗಳು ಅದಕ್ಕಾಗಿ ದಿನ ಕಾಯುತ್ತಿದ್ದರು. ಮೊದಲು ಈ ಎರಡೂ ಪಂ" +
                    "ಗಡಗಳಲ್ಲಿ ವಿಶ್ವಾಸಗಳಿಸಿ ಹಾಗೇ ಚರ್ಚೆಮಾಡುತ್ತ ಅವರ ಮುಂದೆ ಇವರ ಬಗ್ಗೆ ಇವರ ಮುಂದೆ ಅವರ ಬಗ್ಗ" +
                    "ೆ ಬಳ್ಳೆಯ ಅಭಿಪ್ರಾಯ ಕೊಡುತ್ತ ಸಮಸ್ಯೆಯನ್ನು ಮೊದಲು ಹತೋಟಿಗೆ ತೆಗೆದುಕೊಂಡರು ಇಲ್ಲಿ ಮೊದಲು ಏ" +
                    "ನಾದರೂ ಆಗಿರಬಹುದು ಈಗ ನಿಮ್ಮ ಬಗ್ಗೆ ಅವರಲ್ಲಿ ಏನೂ ದ್ವೇಷ ಉಳಿದಿಲ್ಲ ಏನೋ ಕೆಟ್ಟ ಘಳಿಗೆಯಲ್ಲಿ" +
                    " ಮನಸ್ಸು ಒಡೆದಿದೆ ಆದರೆ ಈಗ ಹಾಗಿಲ್ಲ, ಎಂದೆಲ್ಲಾ ಹೇಳುತ್ತ ಅವರ ಮನಸ್ಸು ತಿಳಿಗೊಳಿಸುತ್ತಾ ಸಮ" +
                    "ಸ್ಯೆಯನ್ನು ಜಟಿಲದಿಂದ ಸರಳೀಕರಿಸುತ್ತಾ ಬಂದು ಇಬ್ಬರಲ್ಲಿಯೂ ಈಗ ಸಮಸ್ಯೆ ಅಷ್ಟೋಂದು ದಿÉೀರ್ಘವಾ" +
                    "ಗಿ ಉಳಿದಿಲ್ಲವೆಂದು ಮನವರಿಕೆ ಮಾಡಿಕೊಂಡು, ಒಂದು ದಿನ ಎಲ್ಲರಿಗೂ ಒಂದೆಡೆ ಸೇರಿಸಿ “ಊರಿನ ಪ್ರಮ" +
                    "ುಖರೆ ಹೀಗೆ ಬೇರೆ ಬೇರೆಯಾದರೆ ಊರಿನ ಗತಿ ಏನಾಗಬೇಕು ನೀವೇ ಹೀಗೆ ಕಚ್ಚಾಡಿದರೆ ಸಣ್ಣವರಿಗೆ ಬುದ್" +
                    "ಧಿಹೇಳುವವರ್ಯಾರು ಎಂದೆಲ್ಲಾ ಹೇಳುತ್ತಾ ಒಗ್ಗಟ್ಟಿನ ಬಲದ ಬಗ್ಗೆ ತಿಳಿಸಿ ಹೇಳಿದರು ಅವರಲ್ಲಿ ತಿ" +
                    "ದ್ದುವ ವಾಕಚಾತುರ್ಯವೂ ಹಾಗಿತ್ತು ಯಾರೂ ತಲೆಯಾಡಿಸುತ್ತಿರಲಿಲ್ಲ, ತಲೆದೂಗಿಯೇ ತಿರುವರು. ಹೀಗಾಗ" +
                    "ಿ ಎರಡೂ ಪಂಗಡದವರು ಪರಸ್ಪರರು ಅರಿತುಕೊಂಡು ಊರಿನ ದ್ವೇಷದ ವಾತಾವರಣ ಮಾಯವಾಗಿ ಬಗೆ ಬಗೆಯ ಹೂವುಗ" +
                    "ಳಿಂದ ಕÀಂಗೊಳಿಸುವ ಹಾಗೂ ಪರಿಮಳ ಸೂಸುವ ಹೊದೋಟದಂತಾಯಿತು ಆ ಬಬಲೇಶ್ವರ ಗ್ರಾಮ. \n\n\t\t\t\t" +
                    "\t\t\t\t\t  ಹೀಗೆ ತಮ್ಮ ಶಿಕ್ಷಕ ವೃತ್ತಿಯ ಜೊತೆಗೆ ಊರಿನ ಜನರ ಸುಖ ದುಃಖಗಳಲ್ಲಿ ಭಾಗಿಯಾಗುತ್" +
                    "ತಾ ನಡೆದರು. ಎಲ್ಲರೊಂದಿಗೆ ಒಂದಾಗಿ ಎಲ್ಲರನ್ನೂ ಒಂದಾಗಿಸಿ ಬಾಳುವೆ ನಡೆಸುವ ಮಾರ್ಗ ತೋರುತ್ತಾ " +
                    "ಸಾಗಿದರು. ಈ ವೇಳೆಗಾಗಲೇ ಒಂದು ವರ್ಷ ಗತಿಸಿತ್ತು ದಿನವೂ ಇವರು ರಾಂಪೂರಕ್ಕೆ ಹೋಗಿ ಬರುವುದಕ್ಕಿ" +
                    "ಂತ ಇಲ್ಲಿಯೇ ಮನೆ ಮಾಡಲು ಬಬಲೇಶ್ವರದ ಜನರು ಒತ್ತಾಯ ಮಾಡಲಾರಂಭಿಸಿದರು. ಅಲ್ಲದೇ ಈ ವೇಳೆಗಾಗಲೇ " +
                    "ಮನೆಯಲ್ಲಿ ದಾಯಾದಿ ಮತ್ಸರ ತಾರಕಕ್ಕೇರಿತ್ತು ತಮ್ಮನಾದ ನೀಲಪ್ಪನು ವಿನಾಕಾರಣ ಇವರೊಂದಿಗೆ ಜಗಳ ತ" +
                    "ೆಗೆಯಲು ಪ್ರಾರಂಭಿಸಿದ್ಧ ಅಲ್ಲದೇ ಆತ ಅನ್ಯಮಾರ್ಗವಿಡಿದು ದುರ್ಮಾಗಿಯಾಗಿದ್ದ ಕುಡಿತದ ಚಟಕ್ಕೆ ಬ" +
                    "ಲಿಯಾಗಿದ್ದ, ಈಗಾಗಲೇ ಎgಡು ಬಾರಿ ಅಂಗಡಿಗೆ ಬಂಡವಾಳ ಹಾಕಿದ್ದರು ಅದನ್ನು ಹಾಳುಗೆಡವಿ ಕಂಡ ಕಂಡಲ" +
                    "್ಲಿ ಕುಡಿದು ಮನೆತನದ ಮರ್ಯಾದೆ ಕಳೆಯಲು ಪ್ರಾರಂಭಿಸಿದ್ದ. ಅಲ್ಲದೆ ಸದಾ ಅವರಿವರ ಮುಂದೆ, ಇವರನ್" +
                    "ನು ನಿಂದಿಸುತ್ತಾ ನಡೆದ ಇಂತಹ ಸಂದರ್ಬದಲ್ಲಿ ಕೂಡಿ ಬಾಳುವುದು ವಿಹಿತವಲ್ಲವೆಂದರಿತ ಗುರುಗಳು ಉಟ" +
                    "್ಟ ಬಟ್ಟೆಯ ಮೇಲೆಯೇ ಪತ್ನಿ ಸಮೇತರಾಗಿ ರಾಂಪೂರ ತೊರೆದು ಬಬಲೇಶ್ವರಕ್ಕೆ ಬಂದರು.  \n\n\t\t\t" +
                    "\t\t\t\t\t\t  ಗುರುಗಳು ಬರುವಷ್ಟರಲ್ಲಿಯೇ ಕುಲಕರ್ಣಿಯವರು ತಮ್ಮ ಮನೆಯ ಒಂದು ಭಾಗದಲ್ಲಿ ಇವರ " +
                    "ಸಂಸಾರಕ್ಕೆ ಬೇಕಾಗುವ ಎಲ್ಲ ಸಾಮಾನುಗಳನ್ನು ತಂದಿಟ್ಟಿದ್ದರು. ಕುಲಕರ್ಣಿಯವರಿಗೆ ಇವರ ಬರುವಿಕೆಯ" +
                    "ು ಅಷ್ಟೊಂದು ಸಂಭ್ರಮ ತರಿಸಿತ್ತು. ನಿರಾಧಾರವಾಗಿ ಉಟ್ಟ ಬಟ್ಟೆಯ ಮೇಲೆ ಮನೆ ಬಿಟ್ಟು ಬಂದ ಗುರುಗ" +
                    "ಳಿಗೆ ಭಗವಂತನು ಕುಲಕರ್ಣಿಯವರ ಮನೆಯಲ್ಲಿ ಅವರ ಮನದಲ್ಲಿ ಹೊಕ್ಕು ಎಲ್ಲವೂ ವ್ಯವಸ್ಥಿತಗೊಳಸಿದ್ದನ" +
                    "ೆನೋ ಅದಕ್ಕೆಂದೇ ಅವರು ಕಿರಾಣಿ ಸಂತಿಯನ್ನು ಕೂಡಾ ಮಾಡಿಟ್ಟಿದ್ದರು. ಇಡೀ ಬಬಲೇಶ್ವರದ ಗ್ರಾಮಸ್ಥ" +
                    "ರು. ಹರ್ಷೋದ್ಗಾರದಿಂದ ಸಂಭ್ರಮಗೊಂಡರು. ಗುರುಗಳು ಇಲ್ಲಿ ಮನೆ ಮಾಡಿದಾಗಿನಿಂದ ಪ್ರತಿದಿನ ರಾತ್ರ" +
                    "ಿ ಭಜನೆ ಮಾಡುವದು ರೂಢಿಗೆ ಬಂದಿತು. ದಿನವಿಡೀ ಶಿಕ್ಷಕ ವೃತ್ತಿ. ರಾತ್ರಿ ಭಜನೆ ಅದು ಮುಗಿದ ನಂತ" +
                    "ರ ಅಧ್ಯಾತ್ಮ ಚರ್ಚೆ ಹೀಗೆ ಸಂಸಾರ ಹಾಗೂ ಸಾಧನೆ ಎರಡೂ ಜೊತೆ-ಜೊತೆಯಾಗಿ ಸಾಗಿದವು.   \n\n\t\t" +
                    "\t\t\t\t\t\t\t  ಕಾಲ ಸಾಗಿತು. 1965ರ ಸಮಯ ಗುರುಗಳ ವಂಶದ ಕುಡಿಯಾಗಿ ನಿಂಗಮ್ಮನವರ ಉದರದಿಂದ " +
                    "ಅಶೋಕನೆಂಬ ಚೊಚ್ಚಲ ಗಂಡುಮಗು ಜನನವಾಯಿತು. ನಿಂಗಮ್ಮನವರ ಜೊತೆಗೆ ಗುರುಗಳ ತಂಗಿ ಅನ್ನಮ್ಮನವರು ಕ" +
                    "ೂಡಾ ಇವರೊಂದಿಗೆ ಇರುತ್ತಿದ್ದರು.",
            "image": require("../.././assets/s.jpeg"),
            "imageTitle": "ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರರು"
        }, {
            "id": "21",
            "name": "21.ಚರ್ಮರೋಗ ಪರಿಹರಿಸಿದ್ದು ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  ಒಂದು ದಿನ ಮುಂಜಾನೆ ಗುರುಗಳು ಪ್ರಾತರ್ವಿಧಿಗೆಂದು ಬಹಿರ್ದೆಶೆಗೆ " +
                    "ಹೋದಾಗ ಗುರುಗಳಿಗೆ ಒಂದು ಸ್ಥಳದಲ್ಲಿ ಹಾವು ಮೆಕ್ಕೆಯಂತಹ ಬಳ್ಳಿ ಅವರನ್ನು ಬಹಳ ಆಕರ್ಷಿಸಿತು ಇದ" +
                    "ು ಯಾವದೋ ಔಷಧಿಗಾಗಿ ಉಪಯೋಗಕ್ಕೆ ಬರುವ ಮೂಲಿಕೆ ಇರಬಹುದೆಂದು ತರ್ಕಿಸಿ ಬಹಳ ಹೊತ್ತು ಅದರ ಬಗ್ಗೆ" +
                    " ಆಳವಾಗಿ ವಿಚಾರಿಸುತ್ತಾ ಕೊನೆಗೆ ಒಂದು ನಿರ್ಣಯಕ್ಕೆ ಬಂದು, ಅದನ್ನು ಕಿತ್ತಿ ಕೈಯಲ್ಲಿ ಹಿಡಿದು" +
                    "ಕೊಂಡು ಮನೆಯ ಕಡೆಗೆ ಬರುತ್ತಾರೆ. ಆಗ ಅದೇ ಸಮಯಕ್ಕೆ ಅವರ ಎದುರಿಗೆ ಶಂಕರರಾವ್ ಕುಲಕರ್ಣಿ ಬರುತ್" +
                    "ತಾರೆ. ಶ್ರೀಗಳ ಕೈಯಲ್ಲಿ ಬಳ್ಳಿಯಿರುವುದನ್ನು ಕಂಡು “ಇದೇನು ಗುರುಗಳೇ ಯಾವುದೋ ಬಳ್ಳಿ ಹಿಡಿದುಕ" +
                    "ೊಂಡು ಹೊಂಟಿರುವಿರಿ ಔಷಧಿಯ ಸಸ್ಯವೋ ಹ್ಯಾಗೆ ಅದು ಏನು ಕೆಲಸ ಮಡುತ್ತದೆ ” ಎಂದು ಪ್ರಶ್ನಿಸಿದರು" +
                    ". ಆಗ ಗುರುಗಳು “ಏ ಇದು ನಿಮ್ಮ ಸಲುವಾಗಿಯೇ ತೆಗೆದುಕೊಂಡು ಬಂದಿರುವೆ ಇದರ ರಸವನ್ನು ದಿನಾಲು ಮೈ" +
                    "ಗೆ ಹಚ್ಚಿಕೊಳ್ಳಿರಿ ನೋಡೋಣ ಹೇಗಾಗುವದು. ಬಹುಶಃ ಗುರುನಾಥನ ಕೃಪೆಯಿಂದ ಒಳ್ಳೆಯದೇ ಆಗುವದು” ಎಂದ" +
                    "ು ನುಡಿದರು. ಶಂಕರರಾವರಿಗೆ ಪರಮಾನಂದವಾಯಿತು. ಅವರು ಬಹಳ ದಿನಗಳಿಂದಲೂ ಈ ವಿಷಯದ ಬಗ್ಗೆ ಕೇಳಬೇಕ" +
                    "ು ಔಷಧಿ ಏನಾದರೂ ಕೊಡುವರೋ ಹೇಗೆ ಎಂದು ವಿಚಾರಿಸುತ್ತಿದ್ದರು. ಅದು ಇಂದು ತಾನಾಗಿಯೇ ಕಾಲ ಕೂಡಿ " +
                    "ಬಂದಿತ್ತು. ಅದು ಹಾಗೆಯೇ ಯಾವದೇ ಒಂದು ಘಟನೆಯಲ್ಲಾಗಲಿ ಅಥವಾ ಒಬ್ಬ ಮಹಾತ್ಮರಿಂದ ಮಹತ್ತರವಾದ ಫಲ" +
                    "ಸಿಗುವುದಕ್ಕೆ ಅಥವಾ ಮನೋ ಅಭಿಲಾಷೆ ಈಡೇರುವಲ್ಲಿ ಇಲ್ಲವೆ ಮನದ ಸಂಕಟ ಶರೀರದ ರೋಗ ನಿವಾರಣೆಯಾಗುವ" +
                    "ುದಕ್ಕೆ ಕಾಲವೇ ಹಾಗೆ ಸಂದರ್ಭವನ್ನು ತಂದೊಗಿಸಲು ಸಾಕು. \n\n\t\t\t\t\t\t\t\t\t  ಅಂದು ಆ ಮ" +
                    "ೂಲಿಕೆ ಗುರುಗಳ ದಿವ್ಯ ದೃಷ್ಠಿಗೆ ಆಕರ್ಷಿಸಿದ್ದು ಅದನ್ನು ಅವರು ಕಚ್ಛಿ ನೋಡಿ ಕಹಿಯಾಗಿದೆ ಎಂದರ" +
                    "ೆ ಇದರಿಂದ ಕ್ರಿಮಿನಾಶÀವಾಗಬಹುದು. ಅಂದರೆ ಶರೀರಕ್ಕೆ ಹಚ್ಚಿದರೆ ಚರ್ಮದಲ್ಲಿರುವ ಕ್ರಿಮಿ ನಾಶವಾ" +
                    "ಗಬಹುದೆಂಬ ನಿರ್ಣಯಕ್ಕೆ ಬಂದು ಇದನ್ನು ಶಂಕರರಾವ ಅವÀರಿಗೆ ಕೊಡಬೇಕೆಂದು ತೆಗೆದುಕೊಂಡು ಬರುವ ಕಾ" +
                    "ಲಕ್ಕೆ ಸರಿಯಾಗಿ ಅವರೇ ಎದುರಿಗೆ ಬಂದು ಅದೇ ಮೂಲಿಕೆಯ ಬಗ್ಗೆ ವಿಚಾರಿಸುತ್ತಾರೆ. ನೋಡಿ ಹೇಗಿದೆ " +
                    "ಸಂದರ್ಭ. ಶಂಕರರಾವ ಅವರ ಚರ್ಮರೋಗದ ನಿವಾರಣೆಯ ಕಾಲ ತಾನೇ ತಾನಾಗಿ ಕೂಡಿ ಬಂದಿತ್ತು. ಕುಲಕರ್ಣಿಯ" +
                    "ವರು ಭಕ್ತಿಯಿಂದ ಅದನ್ನು ತೆಗೆದುಕೊಂಡು ದಿನಾಲೂ ಆ ಮೂಲಿಕೆಯ ರಸವನ್ನು ರಾತ್ರಿ ವೇಳೆಯಲ್ಲಿ ಮೈತ" +
                    "ುಂಬಾ ಹಚ್ಚಿಕೊಳ್ಳತೊಡಗಿದರು. ಸ್ವಲ್ಪ ದಿನಗಳ ಬಳಿಕ ಆಶ್ಚರ್ಯಕರವಾದ ಫಲಿತಾಂಶ ಹೊರಬಿದ್ದಿತು. ಗ" +
                    "ುರುಗಳ ಲೆಕ್ಕಾಚಾರ ಸರಿಯಾಗಿತ್ತು. ಸ್ವಲ್ಪ ದಿನಗಳ ಬಳಿಕ ಶ್ರೀ ಕುಲಕರ್ಣಿಯವರ ಚರ್ಮವ್ಯಾಧಿ ಸಂಪ" +
                    "ೂರ್ಣವಾಗಿ ಗುಣಮುಖವಾಯಿತು. \n\n\t\t\t\t\t\t\t\t\t  ಗುರುಗಳು ಒಮ್ಮೊಮ್ಮೆ ತಮ್ಮ ಶಿಷ್ಯರ ಮ" +
                    "ುಂದೆ ಪ್ರಾಸಂಗಿಕವಾಗಿ ಹೇಳುತ್ತಿದ್ದರು “ಔಷಧಿ ಸಸ್ಯಗಳು ಅವು ತಾವೇ ಹೇಳತಾವೋ ‘ನಾ ಇದಕ್ಕೆ ಉಪಯ" +
                    "ೋಗಕ್ಕೆ ಬರತಿನಿ ” ಎಂದು ‘ಅದು ಹಿಂಗಾಗತದಲ್ಲ ! ಸಸ್ಯ ಮೊದಲು ಮನಸ್ಸನ್ನು ಆಕರ್ಷಿಸುತ್ತದೆ. ನಂ" +
                    "ತರ ಅದರ ಬಗ್ಗೆ ತಾದಾತ್ಮ್ಯವಾಗಿ ವಿಚಾರಿಸುತ್ತಾ ನಡೆದಾಗ ಇದು ಇದೇ ರೋಗಕ್ಕೆ ಉಪಯೋಗ ಆಗತದ ಎಂಬ " +
                    "ನಿರ್ಧಾರಕ್ಕೆ ಮನಸ್ಸು ತಾನೇ ಬರುತ್ತದೆ.’ ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಅದು ಅವರಿಗೆ ಸಾಧಿಸಿತ್ತು. " +
                    "ಶ್ರೀಗಳು ಕೊಟ್ಟ ಗಿಡಮೂಲಿಕೆಗಳಿಂದ ಗುಣಮುಖವಾದ ಪ್ರಕರಣಗಳಿಗೆ ಲೆಕ್ಕೆವಿಲ್ಲದಷ್ಟು ಉದಾಹರಣೆಗಳಿ" +
                    "ವೆ. ಆ ವಿಷಯದಲ್ಲಿ ಅವರು ಧನ್ವಂತರಿಯ ಅವತಾರವೇ ಸರಿ ಎನ್ನಬಹುದು. "
        }, {
            "id": "22",
            "name": "22.ಶಾಲಾ ಕಟ್ಟಡ ನಿರ್ಮಾಣ",
            "bio": " \n\n\t\t\t\t\t\t\t\t\t  ಬಬಲೇಶ್ವರದಲ್ಲಿ ಈಗಾಗಲೇ  ಶಂಕರರಾವ,  ಗುರುಬಸಪ್ಪಗೌಡ, ಈರಸಂಗಪ್" +
                    "ಪ ಚಾಗಶೆಟ್ಟಿ, ಸಿದ್ರಾಮಪ್ಪ ದೇಸಾಯಿ. ಗಣಪ ಮೊಕಾಸಿ, ಲಚ್ಚಪ್ಪ ದೊಡಮನಿ, ಎಲ್ಲರಲ್ಲೂ ಇವರ ಬಗ್ಗ" +
                    "ೆ ಅಪಾರ ಗೌರವ ಹಾಗೂ ತುಂಬಾ ನಂಬಿಕೆ ಹುಟ್ಟಿತು. ತಾವು ಒಬ್ಬರಿಗಿಂತ ಒಬ್ಬರು ಮೇಲು ಎಂಬ ಮತ್ಸರ " +
                    "ಭಾವ ಅಳಿದು ಎಲ್ಲರೂ ಸಂತೋಷದಿಂದ ಕಾಲ ಕಳೆಯಲು ಹತ್ತಿದ್ದರು. ಅವರೆಲ್ಲರಲ್ಲಿ ಸೌಹಾರ್ದಭಾವ ಒಡಮೂ" +
                    "ಡಿತ್ತು. ಇದಕ್ಕೆಲ್ಲ ಗುರುಗಳೇ ಕಾರಣ ಎಂದು ಎಲ್ಲರಲ್ಲೂ ಅವರ ಬಗ್ಗೆ ಏನೋ ಒಂದು ಬಗೆಯ ಗೌರವಭಾವ." +
                    " ಗುರುಗಳು ಏನೇ ಹೇಳಿದರು ಒಳ್ಳೆಯದಕ್ಕಾಗಿಯೇ ಎಂಬ ಭಾವ ದೃಡವಾಗಿತ್ತು. ಅವರಿಂದ ಕೇವಲ ತಮ್ಮ ಮಕ್" +
                    "ಕಳಷ್ಟೆ ಅಲ್ಲ ಇಡೀ ಊರಿನ ವಾತಾವರಣವೇ ಬದಲಾಗುತ್ತಿದೆ. ಎಲ್ಲರೂ ತಿಳುವಳಿಕೆಯಿಂದ ಬಾಳುತ್ತಿದ್ದೇ" +
                    "ವೆ. ಎಂಬ ಕೃತಜ್ಞತೆಯ ಭಾವನಲ್ಲಿ ನೆಲೆಯೂರಿತ್ತು.  \n\n\t\t\t\t\t\t\t\t\t  ಹೀಗಿರಲು ಒಂದು" +
                    " ದಿನ ಈ ಊರಿನ ಎಲ್ಲ ಪ್ರಮುಖರು ಗುರುಬಸಪ್ಪಗೌಡರ ಮನೆಯಲ್ಲಿ ಕುಳಿತಿರುವಾಗ ಗುರುಗಳು ಅಲ್ಲಿಗೆ ಬ" +
                    "ರುತ್ತಾರೆ. ಆಗ ಎಲ್ಲರೂ “ಬರ್ರಿ... ಗುರುಗಳೇ ನಾವು ನಿಮ್ಮ ಹಾದೀನೇ ನೋಡಕೋತ ಕುಳಿತಿದ್ದೇವು” ಎ" +
                    "ಂದು ಹೇಳುತ್ತಿರಲು.  \n\n “ನಾನೂ ನೀವು ಎಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಸಿಕ್ಕರ ತುಂಬಾ ಚಲೋ ಆಗ್ತದ ಅನ್ನುತ" +
                    "್ತಲೇ ಬಂದಿನಿ” ಎಂದರು.  \n\n ಆಗ ಈರಸಂಗಪ್ಪ “ಯಾಕ್ರಿ ಏನಾದರೂ ಕೆಲಸ ಇತ್ತೇನು”  \n\n “ಹೌದು" +
                    " ಸಿದ್ರಾಮಪ್ಪ ದೇಸಾಯಿಯವರು ಹುಂ ಅನ್ನಬೇಕು. ನಿವೆಲ್ಲರೂ ಮಾಡಬೇಕು. ಅಂದರ ಈ ಕೆಲಸ ಆಗತದ ” ಅಂದ" +
                    "ರು.  \n\n ಎಲ್ಲರೂ ಒಬ್ಬರಿಗೊಬ್ಬರು ಮುಖ ನೋಡಿಕೊಳ್ಳತೊಡಗಿದರು. ಏನೀ ವಿಚಿತ್ರ ದೇಸಾಯಿಯವರು ಹ" +
                    "ುಂ ಅನ್ನಬೇಕು ! ನಾವು ನಿಂತು ಮಡಬೇಕು ಅಂದರ ಏನು? ಕೆಲಸರೆ ಏನಿರಬೇಕು ? ಎಂದು ಎಲ್ಲರೂ ಆತುರಪಡ" +
                    "ಲು ಸುರು ಮಾಡಿದರು ಆಗ ಗುರುಗಳೇ ಹೇಳುತ್ತಾರೆ.  \n\n “ಏನಿಲ್ಲ ನಿವೇಲ್ಲಾ ಕೂಡಿಕೊಂಡು ಊರಾಗ ತ" +
                    "ಿರುಗಾಡಿ ಎಲ್ಲರಿಗೂ ತಿಳಿಸಿ ಹೇಳಿ ಮಕ್ಕಳಿಗೆ ಶಾಲೆಗೆ ಕಳಿಸಲು ಪ್ರಯತ್ನ ಪಟ್ಟಿದ್ದೀರಿ. ಈಗ ಎಲ" +
                    "್ಲಾ ಮಕ್ಕಳು ಶಾಲೆಗೆ ಬರುತ್ತಿದ್ದಾರೆ. ಎಲ್ಲವೂ ಸರಿಯಾಗಿದೆ. ಆದರೆ ಮಕ್ಕಳು ಗಿಡದ ನೆರಳಲ್ಲಿ ಪ" +
                    "ಾಠ ಕಲಿಯುತ್ತಿದ್ದಾರೆ. ಶಾಲಾ ಕಟ್ಟಡವೇ ಇಲ್ಲ ಆದ್ದರಿಂದ ನಿವೆಲ್ಲರೂ ಕೂಡಿ ಮನಸ್ಸು ಮಾಡಿದರೆ ಶ" +
                    "ಾಲಾಕೋಣೆ ಕಟ್ಟಿಸಬಹುದು ಎಂದರು.  \n\n ಆಗ ಮೊಕಾಸಿ ಗಣಪತಿ   “ಅಲ್ರಿ ಗುರುಗಳೆ ಬರೋಬರಿ ಆಯಿತು" +
                    ". ಇದು ಒಳ್ಳೆಯ ಕೆಲಸವೇ ಇದೆ. ಶಾಲೆ ಕಟ್ಟಿಸಲೇಬೇಕು. ಆದರೆ ಎಲ್ಲರೂ ಮನಸ್ಸು ಮಡಬೇಕು ದೇಸಾಯಿಯವ" +
                    "ರು ‘ಹುಂ ಎನ್ನಬೇಕು ಎಂದಿರಿ ಇದೇ ತಿಳಿವಲ್ದು’ ಎಂದ. ಗುರುಗಳು ನಕ್ಕು ಅದು ಹಂಗೇನು ಅಲ್ಲ, ಇಲ್" +
                    "ಲಿ ಊರಿನ ಸರಕಾರಿ ಜಾಗವೆಂದರೆ ಹನುಮಪ್ಪನ ಗುಡಿ ಹತ್ತಿರ ಇದೆ. ಅದು ಊರಿನ ಆಚೆ ಭಾಗಕ್ಕೆ ಇದೆ. ಅ" +
                    "ಲ್ಲಿ ಅಷ್ಟೊಂದು ಸರಿಯಾಗಿ ಆಗುವುದಿಲ್ಲವೆಂದು ನನ್ನ ಅಭಿಪ್ರಾಯ ಆದ್ದರಿಂದ ಇಲ್ಲೇ ಊರಿಗೆ ಹೊಂದಿ" +
                    "ಕೊಂಡಿರುವ ರಸ್ತೆಗೆ ಸನಿಹದಲ್ಲೇ ಇರುವ ಸಿದ್ರಾಮಪ್ಪ ದೇಸಾಯಿ ಅವರ ಜಾಗಾದಲ್ಲಿ ಶಾಲೆ ಕಟ್ಟಿಸಿದರ" +
                    "ೆ ಬಹಳ ಉತ್ತಮವಾಗುತ್ತದೆ. ಅದಕ್ಕೆ ಅವರು ಶಾಲೆ ಕಟ್ಟಿಸಲು ಭೂದಾನ ಮಾಡಲಿಕ್ಕೆ ‘ಹುಂ ಅನ್ನಬೇಕು." +
                    " ನಿವೆಲ್ಲರೂ ನಿಂತು ಶಾಲೆ ಕಟ್ಟಿಸಬೇಕು. ಅಂದರ ಈ ಕೆಲಸ ಸುರಳೀತ ಆಗುತ್ತದೆ ಎಂದರು.  \n\n\t\t" +
                    "\t\t\t\t\t\t\t  ಗುರುಗಳ ವಿಚಾರವನ್ನು ಮನಗಂಡು ಅವರು ಈ ಊರಿನ ಶ್ರೆಯಸ್ಸಿಗಾಗಿ ಮಕ್ಕಳ ಭವಿಷ್" +
                    "ಯಕ್ಕಾಗಿ ಚಿಂತಿಸುವ ಪರಿಯನ್ನು ಗಮನಿಸಿ ದೇಸಾಯಿ ಕೂಡಲೆ ಎದ್ದು ಬಂದು ಗುರುಗಳ ಕೈ ಹಿಡಿದು “ನೀವ" +
                    "ು ಶಾಲೆಯ ಹಾಗೂ ನಮ್ಮ ಮಕ್ಕಳ ಬಗ್ಗೆ ಇಷ್ಟೊಂದು ಕಾಳಜಿ ವಹಿಸುವಾಗ ನಾವೂ ಕೂಡ ಅದರಲ್ಲಿ ಭಾಗಿಯಾಗ" +
                    "ಲು ಸದಾ ಸಿದ್ಧ. ನೀವು ಹೇಳಿದಂತೆ ಆ ಜಾಗಾವನ್ನು ಶಾಲೆಗೆ ಭೂದಾನ ನೀಡುತ್ತೇನೆ. ಎಂದು ಘೋಷಿಸಿದರ" +
                    "ು. ಅದರಂತೆ ಎಲ್ಲರೂ ಕೂಡ ನಾವು ಶಾಲೆಗೆ ಬೇಕಾದ ಕಲ್ಲು ಮಣ್ಣು ಕಟ್ಟಿಗೆ ಪೋರೈಸಲು ಸಿದ್ದ ಹಾಗೂ " +
                    "ಸಕಲ ವ್ಯವಸ್ಥೆ ಮsÀಡುವುದಾಗಿ ನಿರ್ಧರಿಸಿದರು. ಆ ಪ್ರಕಾರವಾಗಿ ಕೆಲವು ದಿನಗಳಲ್ಲಿಯೇ ಶ್ರೀಗಳ ಮ" +
                    "ುಂದಾಳತ್ವದಲ್ಲಿ ಶಾಲಾ ಕೊಣೆ ನಿರ್ಮಾಣವಾಗಿ ಮಕ್ಕಳು ಕಟ್ಟಡದಲ್ಲಿ ಕುಳಿತು ಅಭ್ಯಾಸ ಮಾಡುವಂತಾಯಿ" +
                    "ತು.  \n\n\t\t\t\t\t\t\t\t\t  ಇತ್ತ ಬಬಲೇಶ್ವರದಲ್ಲಿ ಮನೆ ಮಾಡಿ ಸಂಸಾರ ಪ್ರಾರಂಭಿಸಿದಾಗಿನ" +
                    "ಿಂದ ಹಗಲು ಹೊತ್ತು ಶಾಲೆ, ರಾತ್ರಿ ಭಜನೆ ಪ್ರಾರಂಭವಾಯಿತು. ರಾತ್ರಿ 8 ಗಂಟೆಯಿಂದ 2 ರ ವರೆಗೆ ಭ" +
                    "ಜನೆ ಪ್ರತಿದಿನ ನಡೆಯುತ್ತಿತ್ತು. ಸಾಯಂಕಾಲ ಅಧ್ಯಾತ್ಮಿಕ ಚರ್ಚೆ, ಹೀಗೆ ಬಬಲೇಶ್ವರದಲ್ಲಿ ಶರಣ ಸ" +
                    "ಂಸ್ಕಾರಗಳು ಹಂತ ಹಂತವಾಗಿ ನೆಲೆಯೂರೂತ್ತಾ ನಡೆಯಿತು.  \n\n\t\t\t\t\t\t\t\t\t  ಈ ಸಮಯದಲ್ಲ" +
                    "ಿ ಶಂಕರರಾವ ವಿಧಿವಶರಾದರು. ಹೊಲಗದ್ದೆಗಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಶ್ರೀ ಗೋವಿಂದರಾವ ಕುಲಕರ್ಣಿ ಬಬಲೇ" +
                    "ಶ್ವರಕ್ಕೆ ಬಂದರು. ಅವರಿಗೆ ಒಕ್ಕಲುತನದಲ್ಲಿ ಅಷ್ಟೊಂದು ತಿಳುವಳಿಗೆ ಇಲ್ಲದ ಕಾರಣ ಕುಲಕರ್ಣಿಯವರ" +
                    " ಒಕ್ಕಲುತನ ನೋಡಿಕೊಳ್ಳುವ ಜವಾಬ್ದಾರಿ ಗುರುಗಳಿಗೇ ಬಿತ್ತು. ತಾವೇ ಭೂಮಿಯ ಆಳದಲ್ಲಿ ನೀರು ಎಲ್ಲ" +
                    "ಿ ಸಿಗಬಹುದೆಂದು ಕಂಡುಕೊಂಡು ಕುಲಖರ್ಣಿಯವರ ಹೊಲದಲ್ಲಿ ಭಾವಿ ತೋಡಲು ಹಚ್ಚಿದರು. ಇದರಿಂದ ಅವರಿಗ" +
                    "ೆ ಎರಡೂ ಬಗೆಯ ತೃಪ್ತಿ ಅವರಲ್ಲಿತ್ತು. ಒಂದು ಕುಲಕರ್ಣಿಯವರ ಹೊಲ ತಯಾರಿಯಾಗುವದು ಎರಡನೇಯದು ಬಬಲ" +
                    "ೇಶ್ವರದ ಕೂಲಿ ಕಾರ್ಮಿಕರಿಗೆ ಕೆಲಸ ಸಿಕ್ಕು ಹೊಟ್ಟೆಪಾಡು ನಡೆಯುವದು. ಅಂದು ಅಲ್ಲಿಯ ಪರಿಸ್ಥಿಯಯ" +
                    "ೇ ಹಾಗಿತ್ತು. ತೀರಾ ಗಂಭೀರವಾಗಿತ್ತು. ಎಲ್ಲಿಯೂ ಕೆಲಸವಿಲ್ಲ ತೋಟಗಳು ಕಡಿಮೆ. ಹೆಚ್ಚು ಕಡಿಮೆ ಇ" +
                    "ದೇ ಮೊದಲ ತೋಟವು ಇರಬಹುದು ಅಂಥಹ ಒಣ ಪ್ರದೇಶ. ಇಲ್ಲಿನ ಬಡ ಕೂಲಿ ಕಾರ್ಮಿಕರು ಹೊಟ್ಟೆ ತುಂಬಿಸಿಕ" +
                    "ೊಳ್ಳವದೇ ಒಂದು ದೊಡ್ಡ ಸಾಹಸವಾಗಿತ್ತು. ಎಲ್ಲಿಯೂ ಕೆಲಸವಿಲ್ಲದೆ ಜನ ಹರಿದ ಬಟ್ಟೆಗಳನ್ನು ಹಾಕಿಕ" +
                    "ೊಂಡು ದೀನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಇದ್ದಂತಹ ದಿನಗಳವು. ಈ ಸಮಸ್ಯೆ ಗುರುಗಳ ಮನದಲ್ಲಿ ಸದಾ ಕಾಡುತ್ತಿತ" +
                    "್ತು. ಹೀಗಾಗಿ ಬಾವಿ ತೋಡಲು ಆರಂಭಿಸಿದರು. ಹಲವಾರು ಮನೆಗಳಿಗೆ ಅನ್ನದ ಚಿಂತೆ ಇಲ್ಲದಂತೆ ಮಾಡಿದರ" +
                    "ು. ಭಾವಿಗೆ ನೀರು ಬಿದ್ದ ನಂತರ ಹೊಲಗಳಲ್ಲಿ ಭೂಮಿಯ ಸಮತಟ್ಟುಮಾಡಿ ಬದುಗಳ ನಿರ್ಮಾಣ ಮಾಡಿದರು. ಹ" +
                    "ೀಗೆ ಒಂದಾದ ನಂತರ ಒಂದರಂತೆ ಕೆಲಸ ಮಾಡಿಸುತ್ತಾ ಹತ್ತಾರು ಕುಟುಂಬಗಳ ಜೀವನ ಸಾಗಿಸುತ್ತಾ ನಡೆದರು" +
                    ". ಕುಲಕರ್ಣಿಯವರ ಹೊಲವೀಗ ತೋಟವಾಗಿ ಮಾರ್ಪಟ್ಟಿತು. ಬಾಳೆ ತೆಂಗುಗಳಿಂದ ಹಸಿರಾಗಿ ಕಂಗೊಳಿಸಲು ಪ್" +
                    "ರಾರಂಬಿಸಿತು. ದೊಡ್ಡ ಭೂಪ್ರದೇಶವಾದ್ದರಿಂದ ತೋಟದಲ್ಲಿ ನಿರಂತರ ಕೆಲಸ ನಡೆಯುವಂತಾಯಿತು. ತೋಟದಿಂ" +
                    "ದಾಗಿ ಕುಲಕರ್ಣಿಯವರಿಗೆ ಉತ್ಪನ್ನವೂ ಜಾಸ್ತಿಯಾಗಿ ಬೆಳೆಯಿತು.  \n\n\t\t\t\t\t\t\t\t\t  ಹೀ" +
                    "ಗೆ ಗುರುಗಳ ಮೊದಲು ತಮ್ಮ ಹೊಲದಲ್ಲಿ ಒಕ್ಕಲುತನ ಮಾಡಿದ್ದರೂ ಕೂಡ ಪೂರ್ಣ ಪ್ರಮಾಣದ ಸ್ವತಂತ್ರದಿಂ" +
                    "ದ ಒಕ್ಕಲುತನ ಮಾಡಿಸಿದ್ದು ಬಬಲೇಶ್ವರದ ಕುಲಕರ್ಣಿಯವರ ತೋಟದಲ್ಲಿಯೇ. ಒಕ್ಕಲುತನದಲ್ಲಿ ಅವರಿಗಿರು" +
                    "ವ ಜ್ಞಾನವು ಅಲ್ಲಿ ಕಾಣುವಂತಾಯಿತು. ಅಲ್ಲದೆ ಅವರಿಗೆ ಭೂಮಿಯಲ್ಲಿಯ ನೀರು ಕೂಡಾ ಕಾಣಿಸುತ್ತವೆ ಎ" +
                    "ಂಬ ಮಹತ್ತರ ವಿಷಯ ಜನಗಳಿಗೆ ಗೊತ್ತಾಗಿ ತಮ್ಮ ಹೊಲಗಳಲ್ಲಿ ಬಾವಿ ತೊಡಿಸಿ ನೀರು ಪಡೆದು ಅದರ ಲಾಭ " +
                    "ಪಡೆದರು.  \n\n\t\t\t\t\t\t\t\t\t  ಶ್ರೀಗಳು ತಮ್ಮ ಸಂಸಾರದ ಬಗ್ಗೆ ಎಂದೂ ತಲೆಕೆಡಿಸಿ ಕೊಂಡ" +
                    "ವರಲ್ಲ. ಬಬಲೇಶ್ವರಕ್ಕೆ ಬಂದಾಗಿನಿಂದ ಅವರ ಸಂಸಾರದ ಜವಾಬ್ದಾರಿ ಕುಲಕರ್ಣಿಯವರೇ ನೋಡುತ್ತಿದ್ದರು" +
                    ". ಕುಲಕರ್ಣಿಯವರು ಕಿರಾಣಿ ಸಂತೆಯಾಗಲಿ. ಬಟ್ಟೆ ಸಂತೆಯಾಗಲಿ ಮಾಡಿದರೆ, ಎರಡೂ ಮನೆಗೆ ಕೂಡಿಯೇ ತರ" +
                    "ುತ್ತಿದ್ದರು. ಶ್ರೀಗಳು ತಂದರೂ ಎರಡೂ ಮನೆಗಳಿಗೆ ಕೂಡಿಯೇ ತರುತ್ತಿದ್ದರು ಅಷ್ಟೊಂದು ಹೊಂದಾಣಿಕೆ" +
                    "ಯ ಜೀವನ ಅಲ್ಲಿತ್ತು . ಕುಲಕರ್ಣೀಯವರು ಗುರುಗಳ ಮೇಲಿಟ್ಟ ಅಭಿಮಾನ ತೋಟದ ಉತ್ಪನ್ನದಲ್ಲಿ ದ್ವಿಗು" +
                    "ಣವಾಗಿ ಬೆಳೆದು ಸ್ಥಿತಿವಂತರನ್ನಾಗಿಸಿತ್ತು. ಈ ಎರಡೂ ಮನೆಗಳು ಒಂದೆ ಎಂಬ ಭಾವ ಅಲ್ಲಿರುವವರೆಗೆ " +
                    "ಎಲ್ಲರಲ್ಲಿಯೂ ಇತ್ತು. ಗೋವಿಂದಪ್ಪ ಕುಲಕರ್ಣಿ ಶ್ರೀಗಳನ್ನು ಹಾಗೂ ಅವರ ಸತಿ ನಿಂಗಮ್ಮನವರನ್ನು ಅ" +
                    "ಳಿಯ ಮಗಳೆಂದು ಕರೆಯುತ್ತಿದ್ದರು ಒಟ್ಟಿನಲ್ಲಿ ಒಂದೆ ಕುಟುಂಬದ ಸಂಬಂಧಗಳು ಅಲ್ಲಿ ಕಾಣುತ್ತಿದ್ದವ" +
                    "ು.   \n\n\t\t\t\t\t\t\t\t\t  1968ನೇ ಇಸ್ವಿಯಲ್ಲಿ ಗುರುಗಳಿಗೆ ಶಕುಂತಲಾ ಎಂಬ ಹೆಣ್ಣು ಮಗ" +
                    "ುವಾಗುತ್ತದೆ. ಗುರುಗಳ ಹಾಗೂ ಕುಲಕರ್ಣಿಯವರ ಮನೆಯಲ್ಲಿ ಚಹಾ ಹಾಗೂ ಊಟದ ವ್ಯವಸ್ಥೆ ನಿರಂತರವಾಗಿ " +
                    "ಸಾಗುತ್ತ ದಾಸೋಹ ರೂಪ ತಳೆಯಿತು. ಭಜನೆಗೆ ಬಂದ ಜನಗಳು ಎಂದೂ ಹಾಗೆಯೇ ಹೋಗುತ್ತಿರಲಿಲ್ಲ. ಭಜನೇ ದ" +
                    "ಿನೇ ದಿನೇ ಏಕ ತಾನವಾಗಿ ಏರುತ್ತಾ ನಡೆಯಿತು. ಗುರುಗಳು ತಾವೇ ರಚಿಸಿದ ಪದ್ಯಗಳನ್ನು ದಿನವೊಂದಕ್ಕ" +
                    "ೆ ಹೊಸ ಹಾಡು ಹಾಡುವದು ಒಂದು ವಾಡಿಕೆ. ಅವರು ಭಜನೆ ಮಾಡುವಾಗ ಏಕತಾರಿ ಹಿಡಿದು ಕಣ್ಣುಮುಚ್ಚಿ ಕು" +
                    "ಳಿತರೆಂದರೆ ಹಾಡು ತಾನೇ ತಾನಾಗಿ ರಚನೆಯಾಗುತ್ತಿತ್ತು ಅದಕ್ಕೆ ಸಾತಿಯಾಗಿ ಗುರುಬಸಪ್ಪಗೌಡ ಇರುತ್" +
                    "ತಿದ್ದರು. \n\n\t\t\t\t\t\t\t\t\t  ಶ್ರೀಗಳು ಬಬಲೇಶ್ವರ ಹಾಗೂ ಸುತ್ತಲಿನ ಗ್ರಾಮಗಳ ಅನೇಕ ಭ" +
                    "ಕ್ತರನ್ನು ಜೀರಲಬಾವಿಯ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ ತಮ್ಮ ಗುರುಗಳಾದ ಶ್ರೀ ಸದ್ಗುರು ಮ" +
                    "ಡಿವಾಳೇಶ್ವರರ ದರ್ಶನ ಮಾಡಿಸಿಕೊಂಡು ಬರುತ್ತಿದ್ದರು. ಹಾಗೇ ಜೀರಲಭಾವಿಗೆ ಹೋಗಿ ಬಂದ ಜನ ಅಲ್ಲಿಯ" +
                    " ಮಠ ಹಾಗೂ ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರ ಬಗ್ಗೆ ವರ್ಣನೆ ಮಾಡುವುದನ್ನು ಕೇಳುತ್ತಿದ್ದ  ಶ್ರೀ ಗೊವಿ" +
                    "ಂದಪ್ಪ ಕುಲಕರ್ಣಿಯವರು ತಮ್ಮನ್ನೂ ಕೂಡ ಕರೆದುಕೊಂಡು ಹೋಗಿ ಗುರು ಮಡಿವಾಳೇಶ್ವರರ ದರ್ಶನ ಮಾಡಿಸಿ" +
                    "ರೆಂದು ಶ್ರೀಗಳನ್ನು ಕೇಳಲು “ ಆಯಿತು ನೋಡೋಣ” ಎನ್ನುತ್ತಲೇ ಬಂದರು ಹೀಗೆಯೆ ಬಹುದಿನಗಳಿಂದಲೂ ಬಂ" +
                    "ದಿತು. ಕುಲಕರ್ಣಿಯವರು ಆಗಾಗ ಜ್ಞಾಪಿಸುತ್ತಲೇ ಇರುವವರು. ಇವರು ಆಯಿತು ಹೋಗೋಣ ಎನ್ನುತ್ತಲೆ ಬಂದ" +
                    "ರು. \n\n ಕೊನೆಗೆ ಒಂದು ದಿನ ರಾತ್ರಿ ಗೊವಿಂದಪ್ಪ ಕುಲಕರ್ಣಿಯವರು ಗಟ್ಟಿ ನಿರ್ಧಾರ ಮಾಡಿ ಗುರು" +
                    "ಗಳ ಹತ್ತಿರ “ನೀವು ಈ ಸಲ ಜೀರಲಬಾವಿಗೆ ಹೋಗುವಾಗ ನನಗೆ ಕರೆದುಕೊಂಡು ಹೊಗಲೇಬೇಕು” ಎಂದರು ಅದಕ್ಕ" +
                    "ೆ ಗುರುಗಳ  \n\n “ ಆಯಿತು ಹಾಗೇ ಆಗಲಿ” ಎಂದರು  \n\n “ನೀವು ಹಲವು ದಿನಗಳಿಂದಲೂ ಹಾಗೇ ಹೇಳುತ" +
                    "್ತಿರುವಿರಿ ನಾನು ನಂಬುವದಿಲ್ಲ ಬಾಷೇ ಕೊಡಿ”     \n\n “ಇಲ್ಲ ಈ ಬಾರಿ ನಮ್ಮ ಗುರುಗಳ ದರ್ಶನ ಸ" +
                    "ತ್ಯವಾಗಿಯೂ ಮಾಡಿಸಿಯೇ ಮಾಡಿಸುತ್ತೇನೆ” ಎಂದು ಮಾತುಕೊಟ್ಟರು. ಗೋವಿಂದಪ್ಪನವರಿಗೆ ಸಮಾಧಾನವೆನಿಸ" +
                    "ಿದಂತಾಯಿತೆನೋ ಗುರುಗಳ ಕೊಣೆಯಿಂದ ಹೋಗಿ ಅದರ ಪಕ್ಕದ ಕೋಣೆಯಲ್ಲಿ ಮಲಗಿದರು. ಗೋವಿಂದಪ್ಪನವರ ಹಾಗ" +
                    "ೂ ಶ್ರೀಗಳ ಕೋಣೆಗಳು ಅಕ್ಕಪಕ್ಕದಲ್ಲಿದ್ದವು. ಎರಡೂ ಕೊಣೆಗಳ ನಡುವೆ ಸಣ್ಣದಾದ ಗೊಡೆಯೊಂದೆ ಅಂತರ." +
                    " ಈ ಕೆಡಯಿಂದ ಮಾತಾಡಿದರೆ. ಅಲ್ಲಿ ಕೇಳಿಸುತ್ತಿತ್ತು.     \n\n ಅಂದು ರಾತ್ರಿ ನಿದ್ದೆಯ ಮಂಪರು" +
                    " ಗೋವಿದಪ್ಪನವರು ಸ್ವಪ್ನ ಕಾಣುತ್ತಿದ್ದಾರೆ. ತಾವು ಹಾಗೂ ಗುರುಗಳು ಕೂಡಿಕೊಂಡು ಶ್ರೀ ಗುರು ಮಡಿ" +
                    "ವಾಳೇಶ್ವರರ ದರ್ಶನಕ್ಕೆಂದು ಜೀರಲಭಾವಿಗೆ ಹೊರಟಿದ್ದಾರೆ. ಇನ್ನೆನು ಮಠ ಸನಿಹದಲ್ಲೇ ಕಾಣುತ್ತಿರು" +
                    "ವಾಗ ಗುರುಗಳು ಅಲ್ಲೇ ಇರುವ ಹಳ್ಳದ ಕಡೆಗೆ ನಡೆದರು ಆಗ ಗೋವಿಂದಪ್ಪನವರು “ಯಾಕ್ರಿ ಗುರುಗಳ ಮಠ ಅ" +
                    "ಲ್ಲಿದೆ ಎಂದು ಹೇಳುತ್ತಿದ್ದಿರಿ ನೀವರೆ ಹಳ್ಳದ ಕಡೆಗೆ ನಡೆÀದಿರುವಿರಿ. ಯಾಕೆ?  \n\n “ಏನಿಲ್ಲ" +
                    " ಮಠ ಕಾಣುತ್ತಿದೆಯಲ್ಲ ನೀವು ನಡೆಯಿರಿ ಅಪ್ಪಾ ಅವರು ಅಲ್ಲೇ ಹೊರಗೆ ಕುಳಿತರತಾರ ತಲೆಗೆ ಕಾವಿ ರು" +
                    "ಮಾಲ ಸುತ್ತಿರತಾರ ನೋಡಿ ಅವರೇ ನಮ್ಮ ಗುರುಗಳು ನೀವು ಹೋಗಿ ದರ್ಶನಾ ಮಾಡರಿ ನೀವು ಚಹಾ ಕುಡಿಯುವಪ" +
                    "್ಪರಲ್ಲೇ ಕೈ ಕಾಲು ಮುಖಾ ತೊಳಿದುಕೊಂಡು ಬರುವೆ “ಎಂದು ಅವರನ್ನು ಮಠಕ್ಕೆ ಕಳಿಸಿದರು.      \n" +
                    "\n ಅವರು ಹೇಳಿದಂತೆ ಗೋವಿಂದಪ್ಪನವರು ಮಠಕ್ಕೆ ಹೋಗುವಷ್ಟರಲ್ಲಿ ಶ್ರೀಗುರು  ಮಡಿವಾಳೇಶ್ವರರು ಎದ" +
                    "ುರಿಗೇ ಕುಳಿತಿದ್ದರು ಗುರುಗಳು ಹೆಳಿದ ಚಹರೆಯ ಪ್ರಕಾರ ಇವರೇ ಮಡಿವಾಳೇಶ್ವರರೆಂದು ಗುರುತು ಹಿಡಿ" +
                    "ದ ಗೋವಿಂದಪ್ಪನವರು ಸಾಷ್ಟಾಂಗ ನಮಸ್ಕಾರ ಮಾಡಿ ತಾವು ಬಬಲೇಶ್ವರದಿಂದ ತಮ್ಮ ದರ್ಶನಕ್ಕಾಗಿ ಬಂದುದ" +
                    "್ದಾಗಿ ಹೇಳುತ್ತಾರೆ. ಇಷ್ಟು ಹೇಳುವದರಲ್ಲಿಯೇ ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಚಹಾ ತರಿಸಿದ್ದರು. ಗ" +
                    "ೋವಿಂದಪ್ಪನವರು ಚಹಾ ಕುಡಿಯತ್ತಿದ್ದಾರೆ. ಯಾವದೊ ಸಪ್ಪಳಕ್ಕೆ ಫಕ್ಕನೆ ಎಚ್ಚರಾಯಿತು.      \n\n" +
                    " ಸ್ವಪ್ನದ ಗುಂಗು ಗೋವಿಂದಪ್ಪನವರಿಗೆ ಇನ್ನೂ ಆರಿರÀಲಿಲ್ಲ ಅವರು ಯೋಚನಾ ಮಗ್ನರಾದರು. ಮಲಗುವದಕ್" +
                    "ಕಿಂತ ಮುಂಚಿತವಾಗಿ “ಗುರುಗಳ ದರ್ಶನ ಮಾಡಿಸುತ್ತೆನೆಂದು ಮಾತು ಕೊಟ್ಟಿದ್ದ ಅಳಿಯ, ಸ್ವಪ್ನದಲ್ಲಿ" +
                    " ದರ್ಶನ ಮಡಿಸಿಯೇ ಬಿಟ್ಟನಲ್ಲ. ಎಂದು ಆಶ್ಚರ್ಯಗೊಂಡರು. ಅವರ ಮನಸ್ಸಿನಲ್ಲಿ ಈ ವಿಶ್ಮಯದ ಬಗ್ಗೆ " +
                    "ಆಲೋಚಿಸುತ್ತಾ ಭಾವೋದ್ವೆಗಗೊಂಡು  \n\n “ಏನಪ್ಪ ಅಳಿಯ ಅಂತೂ ನಿಮ್ಮ ಗುರುಗಳ ದರ್ಶನ ಮಾಡಿಸಿದೆಯ" +
                    "ಲ್ಲ” ಎಂದು ತುಸು ಜೋರಾಗಿಯೆ ಅಂದರು. ಆಗ ಪಕ್ಕದ ಕೋಣೆಯಲ್ಲಿ ಮಲಗಿದ ಶ್ರೀ ಸಂಗನಬಸವರು “ಹೌದೆನ್" +
                    "ರೀ ಮಾವ ನಾನು ಇನಾ ಹಳ್ಳದಾಗೇ ಇದ್ದಿನಿ ನೀವು ಚಹಾ ಕುಡಿದು ಬಂದೇ ಬಿಟ್ಟರಲ್ಲ” ಎಂದು ಮಲಗಿದಲ್ಲ" +
                    "ೇ ಪ್ರತ್ಯುತ್ತರ ಕೊಟ್ಟರು. \n\n ಗೋವಿಂದಪ್ಪನವರಿಗೆ ಗಾಬರಿಯಾಯಿತು. ಇದೆಂತಹ ವಿಚಿತ್ರ ನಾನು ಸ" +
                    "್ವಪ್ನದಲ್ಲಿ ಕಂಡ ದೃಷ್ಯವನ್ನು ಅವರು ಅಲ್ಲೇ ಮಲಗಿದಲ್ಲೇ ಹೇಳುತಿದ್ದಾರಲ್ಲ. ಇವನು ಸಾಮಾನ್ಯನಲ್" +
                    "ಲ ಘನ ಮಹಿಮನೆ ಇದ್ದಾನೆ. ಎಂದು ಗಲ್ಲಗಲ್ಲ ಬಡಿದುಕೊಂಡು ಪಕ್ಕನೆ ಎದ್ದು ಓಡೋಡಿ ಬಂದು ಗುರುಗಳ ಪ" +
                    "ಾದಕ್ಕೆರಗಿದರು. "
        }, {
            "id": "23",
            "name": "23. 21 ದಿನದ ಪ್ರಥಮ ಅನುಷ್ಠಾನ ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  ಒಂದು ದಿನ ಮಧ್ಯಾಹ್ನದ ಶಾಲಾ ವಿಶ್ರಾಂತಿಯ ವೇಳೆ ಮಕ್ಕಳೆಲ್ಲ ಊಟಕ್" +
                    "ಕೆ ಹೋಗಿದ್ದಾರೆ. ಅದೇಕೊ ಅವರ ಮನಸ್ಸು ಗುರು ಮಡಿವಾಳೇಶ್ವರರೆಡೆಗೆ ಎಳೆಯಲು ಹತ್ತಿತು. ಊಟಕ್ಕೂ " +
                    "ಹೋಗದೇ ಅಲ್ಲೇ ಶಾಲೆಯಲ್ಲಿ ಗುರುನಾಥನ ಧ್ಯಾನದಲ್ಲಿ ಕುಳಿತರು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಕಣ್ಣು ತೆರೆ" +
                    "ದು ನೋಡುತ್ತಾರೆ. ದೂರದಲ್ಲಿ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಇವರತ್ತಲೇ ಬರುತ್ತಿದ್ದಾರೆ. ಒಮ್ಮಲೇ ಮೈಯಲ" +
                    "್ಲ ಝಳಕು. ಗುರುನಾಥ ಬರುತ್ತಿದ್ದಾರೆ. ಅವರು ಬರುವಷ್ಟರಲ್ಲಿ ಚಹಾ ಏನಾದರು ತರಲು ಹೇಳಬೇಕೆಂದು ಅ" +
                    "ಲ್ಲಿಯೇ ಸನಿಹದಲ್ಲಿರುವ ಶಿವಪ್ಪಗೌಡರ ಮನೆಗೆ ಓಡೋಡಿ ಹೋಗಿ ಹೇಳಿ ಬರುತ್ತಾರೆ.  ತಿರುಗಿ ಬಂದು ಶ" +
                    "ಾಲೆಯಲ್ಲಿ ನೋಡುತ್ತಾರೆ ಅಲ್ಲೆಲ್ಲಿಯೂ ಮಡಿವಾಳೇಶ್ವರ ಶಿವಯೋಗಿಗಳು ಕಾಣಲಿಲ್ಲ. ಗುರುಗಳಿಗೆ ವಿಶ" +
                    "್ಮಯವಾಯಿತು. ನಾನಂತು ತಡವೇ ಮಾಡಲಿಲ್ಲ ಅವರು ಇಲ್ಲಿಗೆ ಬಂದು ಮುಟ್ಟುವಷ್ಟರಲ್ಲಿಯೇ ಮರಳಿ ಬಂದಿರ" +
                    "ುವೆ. ಅಲ್ಲಿಯೇ ಹಾದಿಯಲ್ಲಿ ಯಾರಾದರೂ ಕರೆದಿರಬಹುದೇ ? ಎಂದು ಆಲೋಚಿಸುತ್ತಾ ಸುತ್ತಲಿನ ಎಲ್ಲ ಮನ" +
                    "ೆಗಳಿಗೂ ತಿರುಗಾಡಿ ಕೇಳಿದರು. ಅವರ್ಯಾರು ನೋಡಿಯೇ ಇಲ್ಲ ಎಂದರು. ಆಗಲೇ ಶಿವಪ್ಪಗೌಡರ ಮನೆಯಿಂದ ಚ" +
                    "ಹಾ ಕೂಡ ತಯಾರಿಯಾಗಿ ಬಂದಿತ್ತು. ವಿಷಯ ಗಂಭೀರಕ್ಕೆ ತಿರುಗಿತು. ಗುರುಗಳ ಮನಸ್ಸು ಖಿನ್ನವಾಯಿತು." +
                    " ನಾನೆಂತಹ ತಪ್ಪು ಮಾಡಿದೆ ಅವರು ಬಂದನಂತರ ದರ್ಶನ ಪಡೆದು ಬಳಿಕ ಹೋಗಿ ಬಂದರಾಗುತ್ತಿತ್ತು. ಪ್ರಮ" +
                    "ಾದವಾಯಿತು ಎಂದು ಕೊಂಡರು. ಆಗ ಶಿವಪ್ಪಗೌಡರು “ನೋಡ್ರಿ ಗುರುಗಳ ಅವರು ಊರಾಗ ಗೋಗಿದ್ದಾರೇನು ? ಭ" +
                    "ೇಟಿಯಾಗದೇ ಅದ್ಹೇಗೆ ಹೋಗುತ್ತಾರೆ. ಎಂದು ನುಡಿದ, ಅದೇ ಗುಂಗಿನಲ್ಲಿದ್ದ ಶ್ರೀಗಳು ಚಹಾ ಕಪ್ಪು ಕ" +
                    "ೈಯಲ್ಲಿ ಹಿಡಿದು ಎಲ್ಲರಿಗೂ ಕೆಳುತ್ತಾ ನಡೆದರು. ಯಾರಿಂದಲೂ ಸರಿಯಾದ ಮಾಹಿತಿ ಸಿಗಲಿಲ್ಲ. ಕೊನೆಗ" +
                    "ೆ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಇವರು ಹುಚ್ಚರಂತೆ ಮನೆ ಮನೆಗೆ ತಿರುಗಾಡಿ ತಮ್ಮ ಗುರುಗಳನ್ನು ಹುಡುಕುತ್ತಿರುವ" +
                    "ದು ಕಂಡು ವಿಚಾರಿಸಿದ. ಆಗ ಆತ “ನಾನಂತೂ ನಿಮ್ಮ ಗುರುಗಳನ್ನು ನೋಡಿಲ್ಲ ಆದರೆ “ಒಬ್ಬರು ಕಾವಿ ರು" +
                    "ಮಾಲು ಸುತ್ತಿರುವ ಮೇಲೆತ್ತರ ಮನುಷ್ಯ ನೀವು ಭಜನೇ ಮಾಡುತ್ತಿರುವ ಕುಲಕರ್ಣಿಯವರ ಕೊಟ್ಟಿಗೆ ಕೊಣೆ" +
                    "ಯ ಕಡೆಗೆ ಹೋದಂತೆ ಆಯಿತು. ಅಲ್ಲೇ ಇರಬೇಕು ನೋಡಿರಿ ಎಂದು ಹೇಳಿ ಹೊದ. ಅಷ್ಟು ಕೇಳಿದ್ದೆ ತಡ ಗುರ" +
                    "ುಗಳು ಒಂದೇ ಉಸುರಿಗೆ ತಾವು ವಾಸಿಸುವ ಕುಲಕರ್ಣಿಯವರ ಮನೆಗೆ ಬಂದು ನೋಡುತ್ತಾರೆ ಅಲ್ಲಿಯೂ ಇರಲಿಲ" +
                    "್ಲ ಮನೆಯಲ್ಲಿ ವಿಚಾರಿಸಿದರೆ ಅವರಿಗೂ ಕೂಡ ಏನು ಗೊತ್ತಿಲ್ಲ.  \n\n\t\t\t\t\t\t\t\t\t  ಗುರ" +
                    "ುಗಳ ಮನಸ್ಸಿಗೆ ತುಂಬಾ ವ್ಯಥೆಯಾಯಿತು. ಇದೇನು ! ಗುರುರಾಯ ನನ್ನ ಹತ್ತಿರ ಬಂದರೂ ದರ್ಶನವಾಗಲಿಲ್" +
                    "ಲವೆಂಬ ಕೊರಗು ಅವರಿಗೆ ಕಾಡಲು ಹತ್ತಿತು. ಗುರುನಾಥ ಇದೇನಪ್ಪ ನಿನ್ನ ಪರಿಕ್ಷೇ ಎಂದು ತಮ್ಮೊಳಗೇ " +
                    "ವಿಚಾರಿಸುತ್ತಿರಲು ಹೊಳೆಯಿತು ಕಣ್ಣಲ್ಲಿ ವಿದ್ಯುಲ್ಲತೆಯ ಝಳಕು. ಅವರ ಮುಖದಲ್ಲಿ ಸಣ್ಣನೆಯ ನಗುವ" +
                    "ಿನ ಗುರುತು, ಉಸಿರು ನಿರ್ಧಾರಾತ್ಮಕವಾಗಿ ಹೊರಹೊಮ್ಮಿತು.  \n\n\t\t\t\t\t\t\t\t\t  ಅವರು ತ" +
                    "ಡಮಾಡಲಿಲ್ಲ ಭಜನೆ ಮಾಡುವ ಕೋಣೆಯಲ್ಲಿ ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರ ಗದ್ದುಗೆಯನ್ನು ಕಟ್ಟಿಸಿ ಮರು " +
                    "ದಿವಸ ಶಾಲೆಗೆ ರಜೆ ಹಾಕಿ ಪೂಜೆಗೆ ಸಕಲ ವ್ಯವಸ್ಥೆಯನ್ನು ಮಾಡಿಕೊಂಡು ಗುರುಧ್ಯಾನಾಸಕ್ತರಾಗಿ ಅನು" +
                    "ಷ್ಠಾನಕ್ಕೆ ಕುಳಿತುಬಿಟ್ಟರು.  \n\n\t\t\t\t\t\t\t\t\t  ನಿತ್ಯವೂ ಇಪ್ಪತ್ತೊಂದು ಸಾವಿರ ಆರ" +
                    "ುನೂರು ಜಪವನ್ನು ಮಡುತ್ತಾ ಕ್ರಮೇಣ ಜ್ಞಾನ ಮಾರ್ಗದಿಂದ ಒಳ ಹೊರಗಿನ ತ್ರಿವಿಧ ಲಕ್ಷ್ಯವನ್ನು ವಿವ" +
                    "ೇಕದಿಂದರಿತು. ಮನಸ್ಸಿನ ಪ್ರವೃತ್ತಿಯ ಚೇತನವನ್ನು ಸ್ಥಿರವಾಗಿ ನಿಲ್ಲಿಸಿ, ಶ್ವಾಸವು ಎಡದಿಂದ ಎಳ" +
                    "ೆದಾಗ ಚಂದ್ರನಾಡಿಯೂ ಬಲದಿಂದ ಎಳೆದಾಗ ಸೂರ್ಯನಾಡಿಯೂ ಉತ್ಪತ್ತಿಯಾಗುತ್ತವೆ. ಇವುಗಳನ್ನು ಬಂಧಿಸಿ" +
                    " “ಈಡಾ ಪಿಂಗಳ ಸುಷುಮ್ನ” ಗಳೆಂಬ ತ್ರಿವೇಣಿ ಸಂಗಮದಲ್ಲಿ ಮಿಂದು ಕುಂಬಕ ಮಾಡಿ ಮಾಲಾಧಾರದಲ್ಲಿರುವ" +
                    " “ಕುಂಡಲಿನಿ” ಶಕ್ತಿಯನ್ನು ಜಾಗೃತಗೊಳಿಸಿ ಸ್ವಾಧಿಷ್ಠಾನ, ಮಣಿಪುರ, ಅನಾಹತ, ವಿಶುದ್ಧ, ಆಜ್ಞಾಚ" +
                    "ಕ್ರಗಳೆಂಬ ಷಟ್ ಚಕ್ರಗಳನ್ನು ಏರಿ ಕಪ್ಪು, ಕೆಂಪು, ಬಿಳಿ, ಹಳದಿ ಬಣ್ಣಗಳನ್ನು ನಿಟ್ಟಿಸಿ,ಸಮುದ್" +
                    "ರ ಬೊರ್ಗೆರೆತ ಬ್ರಮರ, ಶಂಖ, ಬೇರಿ ಘಂಟೆ, ವೀಣಾ ಕಿರುಗೆಜ್ಜೆ, ಮೃದಂಗ ಕೊಳಲು ಮೇಘಗಳೆಂಬ ದಶನಾದ" +
                    "ಗಳನ್ನು ಆಲಿಸುತ್ತಾ ಶಿಖಾ ಚಕ್ರದಲ್ಲಿ ಕುಂಡಲಿನಿಯ ಅನಂದಾನೂಭೂತಿಯ ಅಮೃತವನ್ನು ಶ್ರೀ ಶಿವಯೋಗಿಗ" +
                    "ಳು ಸಾಧನೆಗೈದು ಸವಿಯುತ್ತಾರೆ.  \n\n\t\t\t\t\t\t\t\t\t  ಪರಮಾನಂದ ಸಮುದ್ರದಲ್ಲಿ ಈಜಾಡಿ ನ" +
                    "ಕ್ಷತ್ರ ಮಂಡಲ ಮಾಲೆಗಳಿಂದ ಶೃಂಗಾರಗೊಳಿಸಿದ ಶುಭ ಮಂದಿರದಲ್ಲಿ ಸುಶೋಭಿತನಾಗಿ ಸೂರ್ಯ ಚಂದ್ರಾಗ್ನ" +
                    "ಿಗಳೆರಡೂ ಏಕಾಕಾರವಾಗಿ ತೋರಿ ಪ್ರ್ರತಿಬಿಂಬಿಸುವ ಜ್ಯೋತಿ ಸ್ವರೂಪನಾಗಿ ಪ್ರಕಾಶಿಸುತ್ತಿರುವ ತಮ್" +
                    "ಮ ಶಿಷ್ಯೋತ್ತಮನನ್ನು ಕಂಡು ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಪ್ರಸನ್ನರಾದರು.  \n\n\t\t\t\t\t\t" +
                    "\t\t\t  ಶ್ರೀ ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳು ಅನುಷ್ಠಾನಕ್ಕೆ ಕುಳಿತು ಇಂದಿಗೆ ಹದಿನೆಂಟು ದಿನಗಳು ಕಳೆ" +
                    "ದಿದ್ದವು. 21ನೇ ದಿನ ಲೌಕಿಕದ ದೃಷ್ಟಿಯಿಂದ ಬಂದು ದರ್ಶನ ನೀಡುವುದಾಗಿ ಹೇಳಿ ಶ್ರೀಗುರು ಮಡಿವಾಳ" +
                    "ೇಶ್ವರರು ಅಂತರ್ದಾನರಾದರು.  \n\n\t\t\t\t\t\t\t\t\t  ಇತ್ತ ಗುರುವಿನ ದರ್ಶನಕ್ಕಾಗಿ ಶ್ರೀ " +
                    "ಸಂಗನಬಸವ ಗುರುಗಳು ಅನುಷ್ಠಾನಕ್ಕೆ ಕುಳಿತಿದ್ದಾರೆಂದು ಸುತ್ತಲಿನ ಹಳ್ಳಿಗಳಿಗೆ ಗೊತ್ತಾಗುತ್ತಾ " +
                    "ಬಂದಿತ್ತು. ಜನರಿಗೆ ಇದೊಂದು ಸೋಜಿಗದ ವಿಷಯವಾಗಿತ್ತು. ಮಡಿವಾಳೇಶ್ವರರು ಬಂದಿದ್ದರಂತೆ, ಆದರೆ ಗ" +
                    "ುರುಗಳಿಗೆ ಭೇಟಿಯಾಗದೇ ಮಾಯವಾಗಿ , ಅದಕ್ಕಾಗಿ ಗುರುಗಳು ಅನುಷ್ಠಾನಕ್ಕೆ ಕುಳಿತಿರುವರು. ಏನಾಗುವ" +
                    "ದೋ ಏನೋ ಎಂದು ಕುತೂಹಲಗೊಂಡು ಕಾಯುತ್ತಿದ್ದರು.   \n\n\t\t\t\t\t\t\t\t\t  ಆ ದಿನ ಬಂದೇ ಬಿ" +
                    "ಟ್ಟಿತು. ಇಪ್ಪತನೇ ದಿನ ಶ್ರೀಗಳು ಮರುದಿನ ಅನುಷ್ಠಾನ  ಮುಗಿಸುವದಾಗಿಯೂ ಬೆಳಿಗ್ಗೆ ಸರಿಯಾಗಿ 10" +
                    " ಗಂಟೆಗೆ ಒಂದು ಕಪ್ಪು ಚಹಾ ಮಾಡಿಕೊಂಡು ಬರಲು ಹೇಳಿ ಕಳಿಸಿದರು. ಅಂದು ರಾತ್ರಿ ಬೆಳಗಿನವರೆಗೂ ಭ" +
                    "ಜನೆಯ ಕಾರ್ಯಕ್ರಮ ನೆರವೆರಿತು. ಸುತ್ತಲಿನ ಗ್ರಾಮಸ್ಥರು ರಾತ್ರಿಯೇ ಬರತೊಡಗಿದರು. ಬಂದ ಭಕ್ತಾದಿ" +
                    "ಗಳಿಗಾಗಿ ಪ್ರಸಾದದ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗಿತ್ತು.  \n\n\t\t\t\t\t\t\t\t\t  ಅನುಷ್ಠಾನದ 21ನೇ " +
                    "ದಿನ ಮುಂಜಾನೆ ಸರಿಯಾಗಿ 10 ಗಂಟೆಗೆ ಗುರುಗಳ ಅಪ್ಪಣೆಯಂತೆ ಚಹಾ ಮಾಡಿಕೊಂಡು ಅವರು ಅನುಷ್ಠಾನಕ್ಕ" +
                    "ೆ ಕುಳಿತ ಸ್ಥಳಕ್ಕೆ ಹೋಗಿ ಚಹಾ ಕಪ್ಪು ಇಡುತ್ತಿರುವಂತೆಯೇ ಜೀರಲಭಾವಿಯಿಂದ ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ" +
                    "್ವರರು ಬಂದೇ ಬಿಟ್ಟರು. ಅವರು ಬಂದಿದ್ದೆ ನೇರವಾಗಿ ಶ್ರೀಗಳ ಹತ್ತಿರ ಹೊಗಿ “ಹುಂ ಮಾಸ್ತರ ಎಲ್ಲೇ" +
                    "ಪ ನನ್ನ ಚಹಾ ತಾ ಕುಡಿತಿನಿ, ಅಂತೂ ನಾನೇ ಬಂದು ಚಹಾ ಕುಡಿಯುವಂಗ ಮಾಡಿದೆಲ್ಲ” ಎಂzರು. ಅವರೀರ್ವ" +
                    "ರ ಮಾತು ಉಳಿದ ಜನರಿಗೆ ಕೇಳಿಸಿತೇ ವಿನಹಃ ಅದರ ಗೂಢಾರ್ಥ ಯಾರಿಗೂ ತಿಳಿಯಲಿಲ್ಲ.  \n\n\t\t\t\t" +
                    "\t\t\t\t\t  ಅದು ಅವರು ಬಬಲೇಶ್ವರಕ್ಕೆ ನೀಡಿದ ಪ್ರಥಮ ಭೇಟಿಯಾಗಿತ್ತು. ಅಂದು ಶ್ರೀಗುರು ಮಡಿವ" +
                    "ಾಳೇಶ್ವರರ ಪಾದಪೂಜೆ ನೆರವೇರಿತು. ಮಹಾಮಂಗಳಾರುತಿ ಪ್ರಸಾದದೊಂದಿಗೆ ಶ್ರೀ ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳ " +
                    "ಪ್ರಥಮ ಅನುಷ್ಠಾನ ಮುಕ್ತಾಯಗೊಂಡಿತು.  \n\n\t\t\t\t\t\t\t\t\t  ಈ ಅನುಷ್ಠಾನದ ವೇಳೆಯಲ್ಲಿ " +
                    "ಅಪ್ಪಾ ಅವರು ಮುಂಜಾನೆ ಮತ್ತು ರಾತ್ರಿ ಕೇವಲ ಒಂದು ಗ್ಲಾಸು ಹಾಲನ್ನು ಮಾತ್ರ ಸೇವಿಸುತ್ತಿದ್ದರು" +
                    ". ಅವರ ಪೂಜಾ ಸಾಮಗ್ರಿ ಹೂ ಪತ್ರಿಗಳನ್ನು ಹಾಗೂ ಹಾಲನ್ನು ನಿಂಗಮ್ಮ ತಾÀಯಿಯವರೇ ಆ ಕೊಣೆಗೆ ಹೋಗಿ" +
                    " ಇಟ್ಟು ಬರುತ್ತಿದ್ದರು. ಒಂದು ದಿನ ಯಥಾ ಪ್ರಕಾರ ಹಾಲು ಕೊಡಲು ಹೊದಾಗ ಆ ಅನುಷ್ಠಾನಕ್ಕೆ ಕುಳಿತ" +
                    " ಕೊಣೆಯಲ್ಲಿ ಲೋಬಾನದ ಸುವಾಸನೆ ಬರುತ್ತಿದೆ. ತಾಯಿಯವರು ವಿಚಾರ ಮಡುತ್ತಾರೆ. ಇಲ್ಲಿ ಊದಿನಕಡ್ಡಿ" +
                    " ಹಚ್ಚಿಲ್ಲ ಲೋಬಾನ ಅಂತು ಮೊದಲೇ ತಂದಿಲ್ಲ ವಾಸನೇ ಹೇಗೆ ಬರುತ್ತದೆ ಎಂದು ಎಲ್ಲ ಕಡೆ ಒಮ್ಮೆ ದೃಷ" +
                    "್ಠಿ ಹಾಯಿಸಿ ನೋಡುತ್ತಾರೆ. ಅಪ್ಪಾ ಅವರ ತಲೆ ಮೇಲಿರುವ ಜಂತಿಯಲ್ಲಿ ಎರಡು ತಲೆಯ ಸರ್ಪವೊಂದು ಉಸ್" +
                    "-ಉಸ್ ಎಂದು ಸುವಾಸನೆಯನ್ನು ಬಿಡುತ್ತಿದೆ. ಅದನ್ನು ಕಂಡ ನಿಂಗಮ್ಮ ತಾಯಿಯವರು ನಡುಗುತ್ತಾ ಅಲ್ಲಿ" +
                    "ಂದ ಹೊರಗೆ ಓಡಿ ಬಂದು “ತಂದೆ! ಮಡಿವಾಳೇಶಾ ಇದೇನಪ್ಪಾ ಇದು ನಿನ್ನ ಅವತಾರ” ಎಂದು ರಾತ್ರಿ ಇಡೀ ಗ" +
                    "ುರುಗಳ ಬಗ್ಗೆಯೇ ಯೋಚಿಸುತ್ತಾ ಮಲಗುತ್ತಾರೆ. ಮುಂಜಾನೆ ಮತ್ತೇ ಹಾಲು ಇಡಲು ಅಂಜುತ್ತಾ ಹೋಗಿ ನೋಡ" +
                    "ಿದರೆ ಅಲ್ಲಿ ಏನು ಕಾಣಲಿಲ್ಲ. ಹೀಗೆ ಶಿವಸ್ವರೂಪಿಯೂ ಧ್ಯಾನದಲ್ಲಿ ಕುಳಿತಾಗ ನಾಗರಾಜನು ತನ್ನ ಸೇ" +
                    "ವೆಯನ್ನು ಮಾಡುವ ದೃಷ್ಯವನ್ನು ಕಾಣುತ್ತೇವೆ. ಅನುಷ್ಠಾನ ಮುಗಿದ ಬಳಿಕ ಅಪ್ಪಾರವರ ಒಂದೊಂದು ನಡೆಯ" +
                    "ುವ ಪವಾಡಗಳಾಗಿ ಗೋಚರಿಸಲು ಹತ್ತಿದವು. ದಿನೇ ದಿನೇ ಅವರ ದಿವ್ಯಶಕ್ತಿಯ ಪ್ರಖರ ಬೆಳಕು ಜಗತ್ತಿಗೆ" +
                    " ದಾರಿದೀಪವಾಗಿ ತೋರುತ್ತಾ ಸಾಗಿತು. ಜನರು ತಮಗೆ ಜಟಿಲವಾದ ಸಮಸ್ಯೆಗಳಿಗಾಗಿ ಕಾಡುವ ಮನೋವ್ಯಾಧಿ," +
                    " ದುಸ್ವಪ್ನ ಪೀಡೆ ಮುಂದಿನ ಜೀವನದ ಆಗುಹೋಗುಗಳ ಬಗ್ಗೆ ಪರಿಹರಿಸಿಕೊಳ್ಳಲು ಗುರುಗಳ ಹತ್ತಿರ ಬರಲಾ" +
                    "ರಂಭಿಸಿದರು. ಹಾಗೆ ಬರುವ ಭಕ್ತಾದಿಗಳನ್ನು ಆಗಾಗ ತಮ್ಮ ಜೊತೆಗೆ ಜೀರಲಭಾವಿಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ" +
                    " ಗುರುದರ್ಶನ ಮಾಡಿಸಿ ಅವರ ಸಮಸ್ಯೆಗಳನ್ನು ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರ ಮುಂದೆ ಹೇಳಿ ಅವರಿಂದ ಭಕ್" +
                    "ತರೆಲ್ಲರಿಗೂ ಆಶಿರ್ವಾದ ಕೊಡಿಸಿ ಧನ್ಯರಾಗಿಸುತ್ತಿದ್ದರು. ಬಬಲೇಶ್ವರದ ಪ್ರಮುಖರಿಗೆ ಹಾಗೂ ಇತರೆ" +
                    " ಗ್ರಾಮದ ಜನರಿಗೆ ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರಿಂದ ಗುರು ಉಪದೇಶ ನೀಡಿಸಿ ಅವರನ್ನು ಸನ್ಮಾರ್ಗದ ಹಾ" +
                    "ದಿಗೆ ತಂದರು. ಬರ ಬರುತ್ತಾ ಇಲ್ಲಿಂದ ಹೋಗುವ ಜನ ಬಹಳವಾಗುತ್ತಾ ನಡೆಯಿತು. ಇದನ್ನು ಮನಗಂಡು ಶ್ರ" +
                    "ೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ತಮ್ಮ ಶ್ರೀ ಸತ್ಶಿ ಷ್ಯ ಸಂಗಣ್ಣ ಗುರುಗಳಲ್ಲಿ ಅದ್ಬುತ್ವಾುದ ಪುರುಷ ಮ" +
                    "ಣಿಯು ಹೊಳೆಯುತ್ತಿರುವುದು ಕಂಡು ಕೊಂಡರು. ಮಹಾÀಮಂತ್ರ ಆವಾಸನೂ ಅಷ್ಟಸಿದ್ದಿ ಸಕಲೈಶ್ಚರ್ಯ ಬದ್ಧ" +
                    " ಸಿದ್ದಯೂ, ಸತ್ಯ ಸತ್ವಪೂರ್ಣ ಶುಭಪ್ರದ ವಿಶುದ್ಧಿಯೂ, ದೇವಗಣ ಸಮೂಹನೂ ಆದ ಈ ಚಿತ್ ಕಳೆ ಮೂರ್ತಿ" +
                    "ಯನ್ನು ನೋಡಿ ಆನಂದ ತುಂದಿಲರಾದರು. ಆ ಬಳಿಕ ತಮ್ಮ ಏಕೈಕ ಶಿಷ್ಯ ಶ್ರೇಷ್ಟನಾದ ಸಂಗಣ್ಣ ಗುರುಗಳನ್" +
                    "ನು ಹತ್ತಿರಕ್ಕೆ ಕರೆದು “ಏ ಮಾಸ್ತರ ನಿನ್ನಲ್ಲೇ ನಾನಿದ್ದಿನಲ್ಲೊ ನನ್ನ ಶಕ್ತಿಯಲ್ಲಾ ನಿನಗೇ ಧಾ" +
                    "ರಿ ಎರೆದಿರುವೆ ಮತ್ಯಾಕೆ ಅವರಿಗೆ ಇಲ್ಲ್ಲಿಯ ವರೆಗೆ ಕರೆದುಕೊಂಡು ಬರುವೆ ಅಲ್ಲ್ಲಿಯೇ ಪರಿಹರಿಸಬ" +
                    "ಾರದೇ” ಎನ್ನಲು \n\n “ತಂದೆ ನಾನು ಪಾಮರ ನನಗೇಕೆ ಅದೆಲ್ಲಾ ನಾನು ನಿನ್ನ ದರ್ಶನಕ್ಕಾಗಿ ಬಂದಾಗ " +
                    "ಮೊದಲು ಬೇಡಿದ್ದು ನಿನ್ನ ಪರಮ ಪಾದದ ಸೇವೆಯೊಂದೆ ನನಗೇನು ಪ್ರತಿಫಲಾಪೆಕ್ಷೆ ಬೇಡ ನೀನೊಬ್ಬನಿದ್ದ" +
                    "ರೆ ಸಾಕು” ಎಂದು ದೀನರಾಗಿ ಗುರುಪಾದಕ್ಕೆ ನಮಸ್ಕರಿಸುತ್ತಾರೆ. “ಅದೆಲ್ಲವೂ ನಿಜ ಆದರೆ ನಿನ್ನ ನಿ" +
                    "ಜಧ್ಯೇಯವನ್ನು ನೋಡು ನಿನ್ನೊಳು ನೀ ವಿಚಾರಿಸಿ ನೋಡು ನಿನ್ನ ಜನ್ಮದ ರಹಸ್ಯ ತಿಳಿಯುವುದು ಎಂದು ಹ" +
                    "ತ್ತಿರಕ್ಕೆ ಕರೆದು ಮಸ್ತಕದಮೇಲೆ ತಮ್ಮ ಕರುಣಾಮೃತ ಹಸ್ತವನ್ನಿಡುತ್ತಾರೆ” ಝಗ ಝಗಿಸುವ ಕಾಂತಿಯ ಪ" +
                    "್ರಕಾಶ ಇಡೀ ಶರೀರವನ್ನು ಆವರಿಸಿದ ಅನುಭವ. ಇಡೀ ಶರೀರವು ಬೆಳೆಯುತ್ತಾ ಆಕಾಶದ ತುಂಬೆಲ್ಲ ವಿಸ್ತರ" +
                    "ಗೊಂಡ ತನ್ನ ನಿಜ ಸ್ವರೂಪ ಚಿತ್ರಣ ಕಾಣುತ್ತದೆ.     \n\n\t\t\t\t\t\t\t\t\t  ಪ್ರಪಂಚಕ್ಕೆ " +
                    "ಸುಖ ಶಾಂತಿ ನೀಡುವ ಶ್ರೇಷ್ಟ ಪುಣ್ಯಂಶ ಲೀಲಾ ಮೂರ್ತಿಯಾಗಿ ಚಜ್ಯೋತಿ ಸ್ವರೂಪದಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷನ" +
                    "ಾಗಿ ಮೋಕ್ಷ ನೀಡುವ ಜಗದೀಶÀನಾಗಿ ತನ್ನ ಸ್ವರೂಪವು ಗೋಚರವಾಗುವದು. ಆಗ ಕೇಳಿತು ದೀನ-ದಲಿತರ ಆರ್ತ" +
                    "ನಾದ ಜಗಕ್ಕೆ ತನ್ನ ಕರ್ತವ್ಯವೆನೆಂಬ ಅರಿವು ತಾನಾಗಿ ಕಾಣುತ್ತಾ ಸಾಗಿತು. ತಮ್ಮ ಜೀವನ ಸದ್ಭಕ್ತರ" +
                    " ಪಾಲಿನ ಸಂಸಾರ ಸಮುದ್ರಕ್ಕೆ ನಾವೆಯಾಗಬೇಕೆಂದೂ. ಕೋಪ, ತಾಪ, ಆತುರ, ಮತ್ಸರ ದುರಾಸೆಗಳಿಂದ ಹೊಂಚ" +
                    "ು ಹಾಕುತ್ತಾ ಮಾನವನು ಕರ್ತವ್ಯತೋಪಾದಿ ದುರ್ಗುಣ, ವಿಪರ್ಯಾಸದ ಶಾಸ್ತ್ರತಿಳುವಳಿಕೆ, ಮೌಡ್ಯಕ್ಕೆ" +
                    " ಬಿದ್ದು ಅಹಂಕಾರಿಯಾಗಿ ಅಧೋಗತಿಗೆ ಸಾಗುತ್ತಿದ್ದಾನೆ. ಆ ಮಂದಮತಿಗಳಿಗೆ ಪರಮನಲ್ಲಿಡಬೇಕಾದ ಭಕ್ತ" +
                    "ಿ, ವೇದ ಪುರಾಣಗಳಲ್ಲಿ ನಿಷ್ಠೆ, ಗುರುಮಾರ್ಗದ ನಡೆ ಕಲಿಸಿ ಸನ್ಮಾರ್ಗಕ್ಕೆ ತರುವ ಮಹತ್ತರ ಕರ್ತವ" +
                    "್ಯ ಎಚ್ಚರಾಗುತ್ತಿದೆ.  \n\n\t\t\t\t\t\t\t\t\t  ಕಾಯಕದ ಮಹಿಮೆ ಆಗಾಗ ಲೋಕದಲ್ಲಿ ಮೊಳಗಲು ಭ" +
                    "ಕ್ತಿಯಮಾರ್ಗ ಸಾಧನ, ಲೋಕದಲ್ಲಿ ಕುಲಾಭಿಮಾನ ಜಾತಿಯ ವಿಷಬೀಜ, ಕಾಮವಿಕಾರ, ಮನೋಬ್ರಾಂತಿಯಂತಹ ದುರ" +
                    "್ಗುಣ ತುಂಬಿಕೊಂಡ ಜೀವಿಗಳ ಉದ್ಧಾರದ ಶ್ರೇಷ್ಟ ಕರ್ತವ್ಯ ಶ್ರೀ ಗುರುಪಾದಜ್ಜ ತನಗೊಪ್ಪಿಸಿ ಇಹದಲ್" +
                    "ಲಿ ಬಿಟ್ಟಿರುವೆನೆಂದು ಅರಿವಿಗೆ ಬಂದಾಕ್ಷಣ ಯಾವ ಚಿದಾನಂದ ಸ್ವರೂಪರಾದ ಶ್ರೀ ಗುರುಗಳಲ್ಲಿ ಆನಂದ" +
                    "ಾಶ್ರುತರ್ಪಣೆಯಾಯಿತು.  \n\n\t\t\t\t\t\t\t\t\t  ಬಳಿಕ ಬಹಳ ಹೊತ್ತು ಅದೇ ಸ್ಥಿತಿಯಲ್ಲಿಯೇ " +
                    "ಕಳೆದರು. ನಂತರ ಶ್ರೀ ಸದ್ಗುಗು ಮಡಿವಾಳೇಶ್ವರರೇ ಅಜ್ಞಾಪಿಸಿ ಕರೆದು “ಹೂಂ ತಿಳಿತಲ್ಲ ಹೋಗು ಇನ್" +
                    "ನು ಮುಂದೆ ಅಲ್ಲೇ ನನ್ನ ಗದ್ದಗೆಯ ಮುಂದೆ ಕುಳಿತು ಹೇಳು ಎಲ್ಲವೂ ಸರಿಯಗುವದು” ಎಂದು ನುಡಿದರು. " +
                    " \n\n\t\t\t\t\t\t\t\t\t  ಗುರು ಆಜ್ಞೆಯ ಪ್ರಕಾರ ಮುಂದೆ ಶ್ರೀಗಳು ಬಬಲೇಶ್ವರಕ್ಕೆ ಬರುವ ಭಕ" +
                    "್ತಾದಿಗಳ ಇಚ್ಛೆಯನ್ನು ಪರಿಹರಿಸುತ್ತಾ ನಡೆದರು. ಜನ ತಂಡೋಪ ತಂಡವಾಗಿ ಬರಲು ಪ್ರಾರಂಭಿಸಿದರು. ಮ" +
                    "ುಂದಿನ ದಿನಗಳಲ್ಲಿ ಗುರುಗಳ ಪ್ರತಿ ಹೆಜ್ಜೆಯು ಭಕ್ತರ ಪಾಲಿಗೆ ಮಹತ್ತರವಾಗಿ ಕಂಡು ಬಂದವು. ದಿನೇ" +
                    " ದಿನೇ ತಮ್ಮ ಮನಸ್ಸಿನ ನೋವು ತೋಡಿಕೊಳ್ಳಲು ಶ್ರೀಗಳನ್ನು ಆಶ್ರಯಿಸಿ ಬರುವ ಸಂಖ್ಯೆ ಹೆಚ್ಚುತ್ತಾ" +
                    " ನಡೆಯಿತು. ತಮ್ಮ ಮನದ ಮುಳ್ಳಿನ ಕಥೆಯ ಗೋಳನ್ನು ತಂದು ಶ್ರೀಗಳ ಪಾದಕ್ಕೆ ಹಾಕಿ ಆರ್ತಿಸುತ್ತಿದ್" +
                    "ದರು. ಅವರೆಲ್ಲರಿಗೂ ಸಮಾಧಾನಿಸಿ ತಕ್ಕ ಮಾರ್ಗೋಪಾಯ ನೀಡುತ್ತಾ ಕಂಗಳಲ್ಲಿ ಶಾಂತಿ ಸುಸೂವಂತೆ ಮಾಡ" +
                    "ಿದರು. ಅದೇನೋ ಚಮತ್ಕಾರವೋ ಏನೋ ದಿವ್ಯ ಶಕ್ತಿಯ ಪವಾಡವೋ ಅರಿಯೇ ಅವರು ಕೇವಲ ನಿಂಬಿಹಣ್ಣು. ಕರಿದ" +
                    "ಾರ ಅಥವಾ ಟೆಂಗಿನಕಾಯಿ ಮಂತ್ರಿಸಿ ಕೊಟ್ಟರೆ ಅದರಿಂದ ಏನೆಲ್ಲಾ ಪರಿಹಾರವಾಗುತ್ತಿತ್ತು. ಇದು ವೈಜ" +
                    "್ಞಾನಿಕಕ್ಕೂ ಮಿರಿದ ಅತ್ಯಂತ ವಿಶ್ಮಯ ಗುರುತು. ಗುರುಗಳ ವಾಕ್Éಸಿದ್ಧಿಯ ಬಗ್ಗೆ ಅಲ್ಲಲ್ಲಿ ಚರ್ಚ" +
                    "ೆಯಾಗುತ್ತಾ ಬಂದಿತು. ಕ್ರಮೇಣ ವಿಷಯ ಪ್ರಸರಿಸುತ್ತಾ ನಡೆಯಿತು. ಈ ಸಮಯದಲ್ಲಿ ಅವರು ಪರಿಹರಿಸಿದ " +
                    "ಸಮಸ್ಯೆಗಳು ಅಪಾರ. ",
            "image": require("../.././assets/s2.jpeg"),
            "imageTitle": "ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರರು"

        }, {
            "id": "24",
            "name": "24.ಭಾನಾಮತಿ ನಿವಾರಣೆ ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  ಬಬಲೇಶ್ವರದ ಇಬ್ರಾಹಿಂನ ತಂಗಿಗೆ ಯಾರೋ ದುರಾತ್ಮರು ಚಾಡಿ ಮಾಟ ಮಾಡ" +
                    "ಿಸಿದ್ದರು. ಅದು ಎಷ್ಟು ವಿಚಿತ್ರ ಹಾಗೂ ಕ್ರೂರವಾಗಿತ್ತೆಂದರೆ, ಅವಳ ಮೈಮೇಲೆ ಬಟ್ಟೆಗಳೇ ಉಳಿಯುತ" +
                    "್ತಿರಲಿಲ್ಲ. ಶೀರೆ ಉಟ್ಟುಕೊಂಡ ತಕ್ಷಣ ಸೆರಗಿಗೆ ಬೆಂಕಿ ಹತ್ತಿಕೊಳ್ಳುತ್ತಿತ್ತು. ಘಾಬರಿಯಿಂದ ಕ" +
                    "ಳೆದೊಗೆದರೆ ಒಳಗಿನ ಲಂಗದ ಅರಿವೆಗೆ ಉರಿಹತ್ತುವದು ಒಟ್ಟು ಆ ಹೆಣ್ಣು ಬೆತ್ತಲೆಯಾಗಿಯೇ ಮನೆಯಲ್ಲಿ" +
                    " ಕಾಲ ಕಳೆಯಬೇಕಾದಂತಹ ಭಯಾನಕ ಪರಿಸ್ಥಿತಿ. ತಂಗಿಯ ಸ್ಥಿತಿಯನ್ನು ಕಂಡ ಇಬ್ರಾಹಿಂನಿಗೆ ಆದ ಸಂಕಟ " +
                    "ಕೋಲಾಹಲ ಅಷ್ಟಿÀ್ಟಷ್ಟಲ್ಲ. ಯಾರಿಗೆ ಹೇಳಬೇಕು. ದೇಹಕ್ಕೆ ಅನಾರೋಗ್ಯವಾದರೆ ಹತ್ತಿರದ ವೈಧ್ಯರಿಂದ" +
                    " ಗುಣ ಪಡಿಸಬಹುದು. ಅದಕ್ಕೂ ಕಡಿಮೆಯಾಗದಿದ್ದರೆ ದೊಡ್ಡ ದೊಡ್ಡ ಸಜರ್Àನ್ರಿದಗೆ ತೋರಿಸಿ ಗುಣಪಡಿಸ" +
                    "ಿಕೊಳ್ಳಬಹುದು ಒಂದು ದೇಹದ ಅಂಗ ಊನವಾದರೂ ಕಡಿದು ಹಾಕಬಹುದು ಆದರೆ ಬೆತ್ತಲೆಯಾಗಿ ಹೊರ ಜಗತ್ತಿನಲ" +
                    "್ಲಿ ಹೆಣ್ಣು ತಿರುಗಾಡಲು ಬರುವುದೇ, ಅಥವಾ ಮನೆಯಲ್ಲ್ಲಿಯೇ ಎಷ್ಟು ದಿನಗಳವರೆಗೆ ವಿವಸ್ತ್ರಳಾಗಿ " +
                    "ಕೂಡುವುದು. ಇಂತಹ ಜೀವ ವೇದನೆ ಕರಳು ಮಿಡಿಯುವ ಭಯಂಕರ ವಿದ್ರಾವಕ ಸಮಸ್ಯೆಯನ್ನು ನೀಗಿಸುವವರಿಗಾಗ" +
                    "ಿ ಇಬ್ರಾಹಿಂ ಊರೂರು ಅಲೆದಾಡಿದ. ಕಂಡ ಕಂಡಲ್ಲಿ ದೇವರಿಗೆ ಹರಕೆ ಹೊತ್ತ ಕೊನೆಗೆ ಊರಲ್ಲಿ ಅವರಿವರ" +
                    " ಮುಂದೆ ತನ್ನ ಮನದಾಳವನ್ನು ಮನೆಯಲ್ಲಿ ತನ್ನ ತಂಗಿಗೆ ಬಂದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಹೊರಗೆಡಹಿದ. ವಿಷಯ" +
                    " ಊರ ಜನರಿಗೆ ತಿಳಿಯುತ್ತಾ ಬಂದಿತು. ಆಗ ಊರಿನ ಜನ “ನೋಡಮು ಈ ವಿಷಯ ನಮ್ಮ ಗುರುಗಳ ಹತ್ತಿರ ಕೇಳು" +
                    " ಅವರಲ್ಲಿ ಸಾಕಷ್ಟು ಮಂದಿ ಬಂದು ಪರಿಹಾರ ಕಂಡು ಕೊಂಡಾರ, ನೀನು ಹೋಗಿ ಭೇಟಿಯಾಗು ಎಂದು ಸಲಹೆಯನ್" +
                    "ನಿತ್ತರು.  \n\n\t\t\t\t\t\t\t\t\t  ಇಬ್ರಾಹಿಂಸಾಬ ತಡಮಾಡದೇ ಶ್ರೀಗಳ ಹತ್ತಿರ ಬಂದು ತನ್ನ " +
                    "ತಂಗಿಗೆ ಬಂದೊದಗಿದ ಹೀನ ಪರಿಸ್ಥಿತಿಯನ್ನು ವಿವರಿಸಿ “ಯಪ್ಪಾ ಇದರಿಂದ ನಮ್ಮನ್ನು ಪರಿಹಾರ ಮಾಡ್ರ" +
                    "ಿ ಎಂದು ಗೋಳಿಡುತ್ತಾ ಬೇಡಿಕೊಂಡ. ಸಕಲರ ಕ್ಷೇಮಕ್ಕಾಗಿಯೇ ಬಂದ ಭಗವಂತ ಅವನ ಕೈ ಹಿಡಿದು, ಮರುದಿನ" +
                    " ತಾವೇ ಅವರ ಮನೆಗೆ ಬರುವುದಾಗಿ ಹೇಳಿ ಕಳಿಸಿದರು,. ಯಥಾ ಪ್ರಕಾರ ಮುಂಜಾನೆ ಶ್ರೀಗಳು ಅವರ ಮನೆಗೆ" +
                    " ಹೋಗುತ್ತಾರೆ. ಇಬ್ರಾಹಿಂ ಶ್ರೀಗಳÀನ್ನು ಆದರದಿಂದ ಬರಮಡಿಕೊಂಡು ಮತ್ತೇ ತನ್ನ ಮನದಾಳವನ್ನು ಹೇಳ" +
                    "ಿದ ಆ ಹುಡುಗಿ ಒಳಕೋಣೆಯಲ್ಲಿ ವಿವಸ್ತ್ರಳಾಗಿ ಕುಳಿತಿದ್ದಾಳೆ. ಮನೆಗೆ ಗುರುಗಳು ಬಂದಿದ್ದಾರೆ ಎಂ" +
                    "ದು ಸಹಜವಾಗಿ ಇಬ್ರಾಹಿಂ “ಗುರುಗಳು ಮನೆಗೆ ಬಂದಾರ ನಮಸ್ಕಾರ ಮಡು ಬಾ” ಎಂದು ತಂಗಿಗೆ ಕರೆದ ಆ ಹೆ" +
                    "ಣ್ಣು ಮಗಳು ಹೊರಗೆ ಬರಲು ಹಿಂದು ಮುಂದೆ ಮಾಡಹತ್ತಿದಳು. ಆಗ ಶ್ರೀಗಳೇ ಅವಳ ಮೈಮೇಲೆ ಅರಿವೆಗಳಿಲ್" +
                    "ಲವೆಂದು ಮನಗಂಡು  “ಏ ಅವಳು ಅಲ್ಲೇ ಕೂತಿರಲಿ ನೋಡಮ್ಮು ಈಗ ಬಟ್ಟೆ ಉಡಲು ಹೇಳು ಈಗ ಒಟ್ಟು ಒಂಬತ್" +
                    "ತು ಗೊಂಭಿಗಳು ಬರತಾವ, ಅವು ಬಂದು ಅಂದರ ನನಗ ಹೇಳಬೇಕು ಅಷ್ಟೇ ಅವಳು ಅಲ್ಲೇ ಕೂಡಲಿ”. ಎಂದು ಹೇಳ" +
                    "ಿ ಇಬ್ರಾಹಿಂದನೊಂದಿಗೆ ಹೊರಗಿನ ಕೊಣೆಯಲ್ಲಿಯೇ ಕುಳಿತರು.  \n\n\t\t\t\t\t\t\t\t\t  ಆಗ ಆ ಹ" +
                    "ೆಣ್ಣುಮಗಳು ಬಟ್ಟೆ ತೊಟ್ಟಿಕೊಂಡು ಕುಳಿತಿದ್ದಾಳೆ ಸ್ವಲ್ಪ ಸಮಯ ಕಳೆದಿರಬಹುದು ಒಂದು ಕರಿಯ ಬಣ್ಣ" +
                    "ದ ಗೊಂಬಿ ಅವಳ ಕಣ್ಣಿಗೆ ಕಾಣಿಸಿತು ತಕ್ಷಣವೇ ಅವಳು ಗುರುಗಳಿಗೆ ಹೇಳಿದಳು “ಹೂಂ ಹೋಗತದ ತಗೋ ನಿನ" +
                    "ಗ ಏನೂ ಮಾಡಲ್ಲ” ಎಂದರು. ನಿಜವಾಗಿ ಅವಳಿಗೆ ಅದರಿಂದ ಯಾವದೇ ದುಷ್ಟ ಪ್ರಯೋಗ ಆಗಲಿಲ್ಲ. ಮತ್ತೇ ಸ" +
                    "್ವಲ್ಪ ಸಮಯದ ಬಳಿಕ ಮತ್ತೊಂದು ಗೊಂಬಿ ಹೀಗೆ ಎಂಟು ಬಾರಿ ಆದ ನಂತರ ಒಂಬತ್ತನೇಯ ಬಾರಿ ಗೊಂಬಿ ಬಂದ" +
                    "ು ನಿಂತಾಗ ಯಥಾ ಪ್ರಕಾರ ಅವಳು ಹೇಳಿದಳು ಆಗ ಶ್ರೀಗಳು “ಹಿಂಗಾ ಬಾಯಿನ್ನು ಹೊರಗೆ ನಮಸ್ಕಾರ ಮಾಡು" +
                    " ಬಾ”  \n\n\t\t\t\t\t\t\t\t\t  ಆ ಯುವತಿ ಒಳಮನೆಯಿಂದ ಬಹಳ ದಿನಗಳ ನಂತರ ಹೊರಗೆ ಬಂದಿದ್ದಳು" +
                    ". ಶ್ರೀಗಳ ಪಾದಕ್ಕೆರಗಿ ಧನ್ಯಭಾವದಿಂದ ಶ್ರೀಗಳ ಮುಖ ನೋಡುತ್ತಾಳೆ. ಆಗ ಮಹಾದಿವ್ಯಶಕ್ತಿಯ ಅವತಾರ" +
                    " ಸ್ವರೂÀಪರಾದ ಮಹಾಮಹಿಮರು ಅವಳಿಗೆ ಒಂದು ನಿಂಬೆ ಹಣ್ಣು ಕೊಟ್ಟು ಇದನ್ನು ಎರಡು ದಿನ ನಿನ್ನ ಹತ್" +
                    "ತಿರ ಇಟ್ಟುಕೊ, ಈ ತೆಂಗಿನಕಾಯಿ ತಗೋ ಇದನ್ನು ದಿನಾಲು ಪೂಜೆ ಮಾಡು ಇನ್ನು ಮುಂದೆ ನಿನಗಾವ ಭಯವು " +
                    "ಇರುವದಿಲ್ಲ. ಅಷ್ಟೇ ಅಲ್ಲ ಈ ವರ್ಷವೇ ನಿನ್ನ ಮದುವೆ ಆಗತಾದ ಹೋಗು” ಬೇಕಾದಂಗ ಈಗ ಊರಾಗ ಹೋಗಿ ಬಾ" +
                    ". ಏನೂ ಆಗುವದಿಲ್ಲವೆಂದು ಹರಸಿದರು...  ಅಂದೇ ಅವಳ ಸಮಸ್ಯೆ ಪರಿಹಾರವಾಯಿತು. ತಂಗಿಯ ಮೈಮೇಲಿನ ಶ" +
                    "ೀರೆಗೆ ಏನು ಆಗದಿದ್ದನ್ನು ಕಂಡ ಇಬ್ರಾಹಿಂ ಗಕ್ಕನೆ ಶ್ರೀಗಳ ಪಾದಕ್ಕೆರಗಿ ಅಪ್ಪಾ ಎಂಥಾ ಸಮಸ್ಯೆ " +
                    "ಪರಿಹಾರ ಮಾಡಿದ್ಯೊ ತಂದೆ, ಎಂದು ಅವರ ಪಾದಗಳಿಗೆ ಆಶ್ರುತರ್ಪಣ ಮಾಡಿದ.  \n\n\t\t\t\t\t\t\t" +
                    "\t\t  ಮುಂದೆ ಶ್ರೀಗಳ ದಿವ್ಯವಾಣಿಯಂತೆ ಅವಳಿಗೆ ಯಾವದೇ ತೊಂದರೆ ಬರಲಿಲ್ಲ. ಒಂದು ವರ್ಷದ ಒಳಗಾಗ" +
                    "ಿಯೇ ಕೆರೂರಿನ ಯುವಕನೊಂದಿಗೆ ಅವಳ ವಿವಾಹ ನಡೆಯಿತು. ಈಗವಳು ಶ್ರೀಗಳ ಪುಣ್ಯದ ಫಲದಿಂದ ಸುಖಿಯಾಗಿ" +
                    "ದ್ದಾಳೆ. "
        }, {
            "id": "25",
            "name": "25.ಬೆನಕೊಟಗಿಯಲ್ಲಿ ಜಮೀನು ಖರೀದಿಸಿದ್ದು ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  1970 ರ ಸಮಯ ಈಗಾಗಲೇ ಗುರುಗಳು ಬಬಲೇಶ್ವರಕ್ಕೆ ಬಂದು ಹತ್ತು ವರ್ಷ" +
                    "ಗಳಾಗಿತ್ತು. ಇಲ್ಲಿಯವರೆಗೂ ಕುಲಕರ್ಣಿಯವರ ಮನೆಯಲ್ಲಿಯ ಒಂದು ಕೊಣೆಯಲ್ಲಿ ವಾಸವಾಗಿದ್ದರು. ಆದರೀ" +
                    "ಗ ಪ್ರತಿದಿನವೂ ತಾಪತ್ರೆಯ ನಿವಾರಣೆಗಾಗಿ ಇವರನ್ನಾಶ್ರಯಿಸಿ ಬರುವ ಜನಗಳ ಸಂಖ್ಯೆ ಹೆಚ್ಚುತ್ತಲಿರ" +
                    "ುವ ಕಾರಣ. ಆಶ್ರಮವೊಂದನ್ನು ಸ್ಥಾಪಿಸಬೇಕೆಂದು ಮನದಲ್ಲಿ ವಿಚಾರ ಮೂಡುತ್ತದೆ. ಆದರೆ ಅದಕ್ಕೆ ಸರಿ" +
                    "ಯಾದ ಬಯಲು ಜಾಗೆಯು ಊರಲ್ಲಿ ಇರದ ಕಾರಣ ಊರಿಗೆ ಹೊಂದಿಕೊಂಡಿರುವ ಶ್ರೀ ಚನ್ನಪ್ಪ ದೇಸಾಯಿಯವರ ಬಯಲ" +
                    "ು ಜಾಗೆಯು ಆಶ್ರಮಕ್ಕೆ ಸರಿಯಾದ ಸ್ಥಳವೆಂದು ತಿಳಿದು ಅದರಲ್ಲಿ ಸ್ವಲ್ಪ ಖರೀದಿಸಿ ತಮ್ಮ ಕಾರ್ಯಕೈ" +
                    "ಗೊಳ್ಳಬೇಕೆಂಬ ವಿಚಾರವನ್ನು ಊರಿನ ಪ್ರಮುಖರೊಡನೆ ಚರ್ಚೆ ಮಡುತ್ತಾರೆ. ಅದಕ್ಕೆ ಎಲ್ಲರೂ ಸಂತಸಗೊಂ" +
                    "ಡು. ದೇಸಾಯಿಯವರಲ್ಲಿ ಬರುತ್ತಾರೆ. ಆದರೆ ಚನ್ನಪ್ಪ ದೇಸಾಯಿಯವರು ತಮ್ಮ ಬಯಲು ಜಾಗೆಯನ್ನು ಕೊಡಲು" +
                    " ನಿರಾಕರಿಸುತ್ತಾರೆ.  \n\n\t\t\t\t\t\t\t\t\t  ಏನು ಮಾಡುವದು ಕುಲಕರ್ಣಿಯವರ ಮನೆಯಲ್ಲಿ ತಾ" +
                    "ವಿದ್ದ ಸ್ಥಳ ಸಣ್ಣದು ಬರುವ ಭಕ್ತಾಧಿಗಳ ಸಂಖ್ಯೆ ಅಧಿಕವಾಗಿತ್ತು. ಈ ಸಮಯದಲ್ಲಿ ಗುರುಗಳು ಕೈಕಟ್" +
                    "ಟಿ ಕೂಡುವಂತಿರಲಿಲ್ಲ. ಅನಿವಾರ್ಯವಾಗಿ ಇರಲು ಜಾಗ ಸಿಗದ ಈ ಊರೇ ಬೇಡವೆಂಬ ನಿರ್ಧಾರಕ್ಕೆ ಬಂದು ಪ" +
                    "ಕ್ಕದ ಹಳ್ಳಿ ಬೆನಕೊಟಗಿಯತ್ತ ಮುಖಮಾಡಿದರು.  \n\n\t\t\t\t\t\t\t\t\t  ಬೆನಕೊಟಗಿ ಗ್ರಾಮದ ಸ" +
                    "ೀಮೆಯಲ್ಲಿಯೇ ಮೊದಲು ಇವರ ಆಸ್ತಿ ಜಮೀನು ಇತ್ತು. ಆದರೆ 1962ರಲ್ಲಿ ಸರಕಾರ ಬಬಲೇಶ್ವರ ಹಾಗೂ ಬೆನ" +
                    "ಕೊಟಗಿಯ ಮಧ್ಯ ಕೆರೆ ನಿರ್ಮಿಸಿತು. ಆ ಕೆರೆಯಲ್ಲಿ ಇವರ ಜಮೀನು ಮುಳಗಡೆಯಾಗಿತ್ತು. ಹೀಗಾಗಿ ಮತ್ತ" +
                    "ಾವುದಾದರೂ ಜಮೀನು ಖರಿದಿಸಲು ಈ ಮೊದಲೇ ಹುಡುಕಾಟದಲ್ಲ್ಲಿದ್ದರು.      \n\n\t\t\t\t\t\t\t\t" +
                    "\t  1971 ನೇ ಇಸ್ವಿಗೆ ಶಿವಯೋಗಿಗಳವರ ಪುಣ್ಯಗರ್ಭದಲ್ಲಿ ಎರಡನೇ ಗಂಡು ಮಗುವಿನ ಜನನವಾಯಿತು. ತೊ" +
                    "ಟ್ಟಿಲು ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಸಿದ್ದಗೊಳಿಸುವ ಎರಡು ದಿನಗಳ ಮುಂಚಿತವಾಗಿ ಜೀರಲಭಾವಿ ಗುರುಗಳಿಂದ ಪತ್" +
                    "ರ ಬಂದಿತು. “ಈಗ ಹುಟ್ಟುವ ಮಗು ಸಾಮನ್ಯನಲ್ಲ” “ನನ್ನ ಗುರು ನಿತ್ಯಾನಂದನೇ ಪುನಃ ಹುಟ್ಟಿ ಬಂದಿದ" +
                    "್ದಾನೆ” ಅವನಿಗೆ “ನಿತ್ಯಾನಂದ” ಎಂದು ಹೆಸರಿಡಬೇಕು. ಎಂದು ಬರೆದು ಕಳಿಸಿದ್ದರು. ಅದರಂತೆ ಅಪ್ಪನ" +
                    "ವರ ಉದರದಲ್ಲಿ ಜನಿಸಿದ ಎರಡನೇ ಗಂಡು ಮಗುವಿಗೆ “ಜೀರಲಭಾವಿ ಗುರುಗಳ ಆದೇಶದಂತೆ” “ನಿತ್ಯಾನಂದ” ಎ" +
                    "ಂದು ನಾಮಕರಣ ಮಾಡಿದರು.  \n\n\t\t\t\t\t\t\t\t\t  1971 ರಲ್ಲಿಯೇ ಬೆನಕೊಟಗಿ ಗ್ರಾಮಕ್ಕೆ ಹ" +
                    "ೊಂದಿಕೊಂಡಿರುವ ಬೆನಕೊಟಗಿ ತಾಂಡಾದ ಖಡ್ಡೂ ನಾಯಕನ ಹೊಲವನ್ನು ಖರೀದಿಸಿದರು. ಅದು ಊರಿನ ಸುಡುಗಾಡ" +
                    "ಿಗೆ ಪಕ್ಕದಲ್ಲಿ ದುಡ್ಡಿನಷ್ಟು ಬೆಲೆಯಿಲ್ಲದ ಬರಡು ಭೂಮಿಯಾಗಿತ್ತು. ಗುರುಗಳು ಈ ಜಮೀನು ಖರಿದಿಸ" +
                    "ಿದಾಗ ಅದು ಕೇವಲ ಕಲ್ಲು ಮುಳ್ಳಿನ ಕಂಟಿಗಳಿಂದ ಕೂಡಿದ ಖರಾಬ ಮರಡಿ ಭೂಮಿಯಾಗಿತ್ತು.  \n\n\t\t" +
                    "\t\t\t\t\t\t\t  ರೈತಾಪಿ ಜನರು ಈ ಹೊಲದಲ್ಲಿ ಹಾದು ಹೊಗುವಾಗ ಇಲ್ಲಿನ ಖಡ್ಡ ಎಂಬ ಹುಲ್ಲು ಅರಿ" +
                    "ವೆಗೆ ಹತ್ತಿಕೊಳ್ಳುವದೆಂದು ತಿಳಿದು ತಮ್ಮ ಅರಿವೆಗಳಿಗೆ ತಾಗದಂತೆ ಧೋತರ ಮೇಲೆತ್ತಿಕೊಂಡು ತಿರುಗ" +
                    "ಾಡುತ್ತಿದ್ದರು. ಅಂದರೆ ಬಹಳ ದಿನಗಳಿಂದಲೂ ಯಾವುದೇ ತರಹದ ಉಳುಮೆಯು ಮಾಡದೇ ಇರುವಂತಹ ಹಾಗೂ ಏನಾದ" +
                    "ರೂ ಬಿತ್ತಿದರೆ ಬಿತ್ತಿದ ಬೀಜವು ಮರಳಿ ಬರದಂತಹ ಭೂಮಿಯಾಗಿತ್ತು.  \n\n\t\t\t\t\t\t\t\t\t  " +
                    "ಇಂತಹ ಬರಡು ಹೊಲವನ್ನು ಮೊದಲು ಉಳಿಮೆಗೆ ಯೋಗ್ಯವಾಗುವಂತೆ ಮಡಲು ಅದರಲ್ಲಿದ್ದ ಕಲ್ಲು-ಮುಳ್ಳುಗಳನ" +
                    "್ನು ತಗೆಯಿಸಿ ತಗ್ಗು ದಿನ್ನೆಗಳನ್ನೆಲ್ಲಾ ಸಮಗೊಳಿಸಿ ಒಂದು ರೂಪಕ್ಕೆ ತರಲು. ಸತತ ಎರಡು ವರ್ಷ ತ" +
                    "ಗಲಿದವು. ಈಗಿನಂತಹ ಆಗಿನ್ನು ಟ್ರಾಕ್ಟರ ಲೇವಲಿಂಗ ಇನ್ನಾವುದೇ ಒಕ್ಕಲುತನದ ಆಧುನಿಕ ಯಂತ್ರಗಳು ಇ" +
                    "ರಲಿಲ್ಲ. ಮತ್ತು ಇದ್ದರೂ ಅಪ್ಪಾ ಅವರು ಅವುಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದರೊ ಏನೋ ಗೊತ್ತಿಲ್ಲ. ಯಾಕೆಂದರ" +
                    "ೆ ಅವರು ನಿರ್ಗತಿಕ ಕೂಲಿ ಕಾರ್ಮಿಕರಿಂದಲೇ ಕೆಲಸ ಮಾಡಿಸುವದು ಒಂದು ನೀತಿಯಾಗಿತ್ತು. ಅದಲ್ಲದೇ ಒ" +
                    "ಂದೇ ಬಾರಿ ಹಣವನನ್ನು ಹೊಂದಾಣಿಕೆ ಮಡುವದು ಇವರಿಂದಲೂ ಸಾದ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ. ಆಗಿನ್ನು ಅವರಿಗ" +
                    "ೆ ತಿಂಗಳಿಗೆ 300 ರೂ. ಸಂಬಳವಿತ್ತು. ಸಂಸಾರ ಹಾಗೂ ಬಂದ ಭಕ್ತರ ದಾಸೋಹ ಮಾಡುತ್ತಾ ಇನ್ನುಳಿದ ಕೆ" +
                    "ಲಸ ಮಾಡಬೇಕು. ಅವರು ಯಾವದೇ ಕೆಲಸ ಮಾಡುವುದಿರಲಿ ಅದಕ್ಕೆ ಬೇಕಾಗುವಷ್ಟ ತಮ್ಮಲ್ಲಿ ಹಣವಿದ್ದರೆ ಮ" +
                    "ಾಡುವದು. ಇಲ್ಲದಿದ್ದಲ್ಲಿ ಅದಕ್ಕೆ ಕೈ ಹಾಕುತ್ತಿರಲಿಲ್ಲ. ಅವರು ಯಾರಲ್ಲಿಯೂ ಸಾಲ ಮಾಡುತ್ತಿರಲಿ" +
                    "ಲ್ಲ. ತಮ್ಮಲ್ಲಿದ್ದಷ್ಟೇ ಕೆಲಸ. ಆಗಿನ ಪರಿಸ್ಥಿತಿಯೂ ಹಾಗಿತ್ತು. ಸರಕಾÀರಿ ನೌಕರಿ ಏನೋ ಬಂದಿತ್" +
                    "ತು. ಆದರೆ ಖರ್ಚುಗಳು ಹೆಚ್ಚುತ್ತಾ ನಡೆದವು.  \n\n\t\t\t\t\t\t\t\t\t  ಅವರ ಜೀವಿತಾವಧಿಯಲ್" +
                    "ಲಿ ಪ್ರತಿ ಕಾರ್ಯಗಳನ್ನು ನೋಡಿದರೆ ತಮಗೆ ನೀಗಿದಷ್ಟೆ ಕೆಲಸ ಮಾಡಿಸುವದು ಕಂಡು ಬರುತ್ತದೆ. ಹಲವಾ" +
                    "ರು ಜ£ರು ಈ ಬರಡು ಭೂಮಿಯನ್ನು ಖರಿದಿಸಿದ್ದಕ್ಕಾಗಿ ಇಂತಹ ಜಮಿನೇಕೆ ತೆಗೆದುಕೊಂಡರು ಇದರಲ್ಲೇನು " +
                    "ಬೆಳೆಯುತ್ತದೆ. ಸುಮ್ಮನೆ ಕೊಟ್ಟರೂ ಇದನ್ನಾರು ಖರೀದಿಸುವದಿಲ್ಲ. ಎಂದು ತಾತ್ಸಾರದ ಮತುನಾಡುತ್ತದ" +
                    "್ದರು. ಆದರೆ ಗುರುಗಳು ತಮಗೆ ಕೈಗೆಟುಕುವಂತಹುದನ್ನೆ ಆರಿಸಿಕೊಳ್ಳುವದು ಅವರ ಸ್ವಭಾವ ಇಲ್ಲದ್ದನ್" +
                    "ನು ಮಾಡಿ ಬಯಸಿ ಅದಕ್ಕಾಗಿ ಸಾಲ ಮಾಡಿ ಚಿಂತಿಸುವ ಪ್ರವೃತ್ತಿ ಅವರಿಗಿರಲಿಲ್ಲ. ಸರಿಯಾದ ಒಳ್ಳೆಯ " +
                    "ಭೂಮಿ ಖರಿದಿಸುವಷ್ಟು ಹಣ ಅವರಲ್ಲಿರಲಿಲ್ಲ. ಇದ್ದದ್ದರಲ್ಲೇ ಭೂಮಿ ಖರೀದಿಸಿ ಮತ್ತೇ ಕೂಡಿದಷ್ಟರಲ" +
                    "್ಲೇ ಸುಧಾರಣೆಯ ಕೆಲಸ ಮಾಡಿಸುತ್ತಾ ನಡೆದರು ಈ ಕೆಲಸವನ್ನು ಮಾಡಿಸುತ್ತಿರುವಾಗ  ಬಬಲೇಶ್ವರದಿಂದ " +
                    "ಇಲ್ಲಿಗೆ ಬಂದು ಆಳುಗಳಿಗೆ ಕೆಲಸ ಹೇಳಿ ರಾಂಪೂರಕ್ಕೆ ಶಾಲೆಗೆ ಹೋಗುತ್ತಿದ್ದರು.      \n\n\t\t" +
                    "\t\t\t\t\t\t\t  ಈ ವೇಳೆಯಲ್ಲಿ ಅವರಿಗೆ ಮತ್ತೇ ರಾಂಪೂರಕ್ಕೆ ವರ್ಗವಾಗಿತ್ತು. ಆದರೆ ಮನೆ ಮಾತ" +
                    "್ರ ಬಬಲೇಶ್ವರದಲ್ಲೇ ಇತ್ತು. ಶಾಲೆ ಮುಗಿಸಿಕೊಂಡು ಮತ್ತೆ ಬೆನಕೊಟಗಿಯ ಹೊಲಕ್ಕೆ ಬಂದು ಕೆಲಸಗಳೆಲ" +
                    "್ಲ ನೋಡಿಕೊಂಡು ಅವರಿಗೆಲ್ಲ ಮನೆಗೆ ಕಳಿಸಿ ಬಬಲೇಶ್ವರದ ಹಾದಿ ಹಿಡಿಯುತ್ತಿದ್ದರು. ಹೀಗೆ ಹೋಗುವಾ" +
                    "ಗ ಕೆರೆ ಕಾಯುವ ಶರಣಪ್ಪ ಅವನು ಭಜನೆಯಲ್ಲಿ ದಮಡಿ ಬಡಿಯುವ ಸಾತಿಯಾಗಿದ್ದ. ಅವನಲ್ಲಿಯಾಗಲಿ ಅಥವಾ " +
                    "ಲಚ್ಚಪ್ಪನ ಹೊಲದ ಮೇಲೆಯಾಗಲಿ ಹಾಯ್ದು ಹೋಗುವ ರೂಢಿ. "
        }, {
            "id": "26",
            "name": "26.ಬರದಲ್ಲಿ ಸಂಸಾರ ಮಾಡಿಸಿದ್ದು ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  ಯಥಾ ಪ್ರಕಾರ ಲಚ್ಚಪ್ಪ ದೊಡಮನಿಯ ಹೊಲಕ್ಕೆ ಬರುತ್ತಾರೆ. ಶ್ರೀಗಳ ಮ" +
                    "ೇಲೆ ಲಚ್ಚಪ್ಪನದು ಅತ್ಯಂತ ಸದೃಡ ಭಕ್ತಿಯಿತ್ತು. ಜಾತಿಯಿಂದ ಹರಿಜನನಾದ ಅವನನ್ನು ದಿನಾಲೂ ಭಜನೆಗ" +
                    "ೆ ಕರೆದುಕೊಂಡು ಎಲ್ಲರೊಂದಿಗೆ ತನ್ನನ್ನು ಯಾವ ಭೇದಬಾವವಿಲ್ಲದೆ ಕಾಣುವದು ಅವನಿಗೆ ಎಲ್ಲಿಲ್ಲದ ಸ" +
                    "ಂತೋಷವಾಗಿತ್ತು. ಅಲ್ಲದೇ ಅವರ ವಾಕ್ಸಿೆದ್ದಿ ಅವರಲ್ಲಿರುವ ದೈವತ್ವವನ್ನು ಅವನು ಮನಗಂಡಿದ್ದ “ನಮ" +
                    "್ಮಪ್ಪ ಆಡಿದ ಮಾತು ಅಂದ್ರ ಹಸಿ ಗೋಡೆಗೆ ಹಳ್ಳಹೊಡಿದಂತೆ ” ಎನ್ನುವ ಸದೃಡ ನಿಲುವು ಹೊಂದಿದ ವ್ಯಕ" +
                    "್ತಿಯಾತ.  \n\n\t\t\t\t\t\t\t\t\t  ಹೀಗೆಯೇ ಒಂದು ದಿನ ಲಚ್ಚಪ್ಪನ ಹೊಲಕ್ಕೆ ಶ್ರೀಗಳು ಬಂದಾ" +
                    "ಗ ಲಚ್ಚಪ್ಪನು ಶ್ರೀಗಳು ಹಾಡಿದ ಭಜನೆಯ ಪದಗಳನ್ನು ಹಾಡುತ್ತಾ ಜೋಳದ ಬೆಳೆಯಲ್ಲಿ ಕಸ ತೆಗೆಯುತ್ತಿ" +
                    "ದ್ದ. ಆಗ ಶ್ರೀಗಳು ಬಂದದ್ದನ್ನು ನೋಡಿ ಗಡಬಿಡಿಸಿ “ಗುರುನಾಥ ನಮ್ಮ ಹೊಲಕ್ಕ ಬಂದು ಪಾದಾ ಹಾಕ್ಯಾ" +
                    "ನಲ್ಲ ” ಎನ್ನುತ್ತಾ ಓಡಿ ಬಂದು ನಮಸ್ಕರಿಸುತ್ತಾನೆ.  \n\n ಆ ವರ್ಷ ಇನ್ನೂ ಮಳೆಯಾಗಿರಲಿಲ್ಲ. ಹ" +
                    "ೀಗಾಗಿ ಜೋಳದ ಬೆಳೆಗಳು ಬಾಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದವು. ಅದನ್ನು ಕಂಡ ಶ್ರೀಗಳು  \n\n “ಜೋಳದ ಬೇಳಿ " +
                    "ನಿಂತಾದಲ್ಲೋ ಲಚ್ಚಪ್ಪ”  \n\n “ನೀ ಬಂದ ನಿಂತ ಮ್ಯಾಲ ಜೋಳ ಹ್ಯಾಂಗ ನಿಂದರತಾದಯಪ್ಪಾ ನನಗೇನು ಅ" +
                    "ದರ ಅಂಜಿಕಿ ಇಲ್ಲ” ಎಂದು ಲಚ್ಚಪ್ಪನು ಬಹಳ ಮುಗ್ಧ ಭಾವದಿಂದ ನುಡಿದ.  \n\n “ಹಾಂಗಂತ ಇದಕ ಸಡಿಲ" +
                    " ಬಿಡಬೇಡ ಗೋವಿಂದಪ್ಪ ಕುಲಕರ್ಣಿಯವರಿಗೆ ಹೇಳತಿನಿ ಅವರ ಇಂಜಿನ ತಂದು ಈ ಜೋಳಕ್ಕೆ ಎರಡು ಸಾರಿ ನೀ" +
                    "ರು ಬೀಡು” ಎಂದು ಹೇಳಿ ಗೋವಿಂದಪ್ಪ ಕುಲಕರ್ಣಿಯವರಲ್ಲಿ ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಿ ಅವರ ಇಂಜಿನ" +
                    "ನ್ನು ಕೊಡಿಸುತ್ತಾರೆ. ಶ್ರೀಗಳ ಮಾತಿನ ಪ್ರಕಾರ ಲಚ್ಚಪ್ಪನು ಆ ಜೋಳಕ್ಕೆ ಎರಡು ಸಾರಿ ನೀರು ಬಿಡು" +
                    "ತ್ತಾನೆ. ಆ ವರ್ಷವಂತೂ ಮಳೆ ಇರಲಿಲ್ಲ. ಮುಂದೆ ರಾಶಿ ಮಾಡಲಾಗಿ ನಲವತ್ತು ಚೀಲ ಜೋಳವಾಯಿತು. ಆ ಹೊ" +
                    "ಲ ಎಂದೂ ನಾಲ್ಕು ಚೀಲ ಬೆಳೆಯಲಾರದ್ದು. ಊರಲ್ಲಿ ಎಲ್ಲರೂ ಗಾಬರಿಯಾದರೂ 40 ಚೀಲ ಜೋಳ ಎಲ್ಲಿಡಬೇಕೆ" +
                    "ಂಬ ಸಮಸ್ಯೆ ಲಚ್ಚಪ್ಪನಿಗಾಯಿತು. ಏಕೆಂದರೆ ಆಗಿನ್ನು ಬಡತನ ಇರಲು ಸರಿಯಾಗಿ ಮನೆಯಿರಲಿಲ್ಲ. “ನಮ್" +
                    "ಮಪ್ಪ ಕೊಡ್ಲಾಕ ನಿಂತರ ಇಡ್ಲಾಕ ಜಾಗಾ ಸಿಗುದಿಲ್ಲ” ಅಂತ ನಗುತ್ತಿದ್ದ. ಮುಂದೆ ಮರುವರ್ಷ 1972 ರ" +
                    "ಲ್ಲಿ ಭೀಕರ ಬರಗಾಲ ಆವರಿಸಿತು. ಈ ಸಮಯದಲ್ಲಿ ದೊಡ್ಡ ದೊಡ್ಡವರ ಮನೆಯಲ್ಲಿ ಉಣ್ಣಲು ಜೋಳವಿರುತ್ತಿ" +
                    "ರಲಿಲ್ಲ. ಆದರೆ ಲಚ್ಚಪ್ಪನ ಮನೆಯಲ್ಲಿ ಜೋಳದ ಚೀಲಿನ ತೆಪ್ಪೆಯೇರಿತ್ತು. ಬರ ಬೀಳುವದು ಮೊದಲೇ ಅರಿ" +
                    "ತ ಶ್ರೀಗಳು ತನ್ನ ನಂಬಿರುವ ಭಕ್ತರನ್ನು ಮುಂದೆ ಬರುವ ತಾಪತ್ರಯದಿಂದ ಪಾರು ಮಾಡಿ ಬರದ ಕಾಲದಲ್ಲಿ" +
                    " ಭರದಡಿ ಸಂಸಾರ ಸಾಗುವಂತೆ ಮಾಡಿದರು.. \n\n ಶ್ರೀ ಗೋವಿಂದರಾವ ಕುಲಕರ್ಣಿಯವರ ಅಕ್ಕನವರಾದ ದಿವಂ" +
                    "ಗತ ಶಂಕರರಾವ ಕುಲಕರ್ಣಿಯವರ ಪತ್ನಿ ರುಕ್ಮಿಣಿಬಾಯಿಯವರಿಗೆ ವೃದ್ದಾಪ್ಯ ಅವರಿಸಿ ಶರೀರವು ಬಹಳ ಹಣ" +
                    "್ಣಾಗಿತ್ತು. ಹೊಟ್ಟಿಗೆ ಗಂಜಿ, ಚಹಾ, ನೀರು ಸಹಿತ ದಕ್ಕದೆ ಹಾಸಿಗೆ ಹಿಡಿದು ದಿನೇ ದಿನೇ ದೇಹದ ಚ" +
                    "ೈತನ್ಯ ಕುಗ್ಗ್ಗುತ್ತಾ ಹೊಯಿತು. ರುಕ್ಮೀಣಿಯವರ ಹೆಣ್ಣು ಮಕ್ಕಳಾದ ಪ್ರಭಕ್ಕ ಹಾಗೂ ವಿದ್ಯಾಬಾಯಿ " +
                    "ಎಂಬುವವರು ತಮ್ಮ ತಾಯಿ ಸ್ಥಿತಿಯನ್ನು ಕಂಡು ಗಾಬರಿಯಿಂದ ಸಮೀಪದ ಡಾಕ್ಟರನ್ನು ಕರೆಸುತ್ತಾರೆ. ರು" +
                    "ಕ್ಮೀಣಿಬಾಯಿಯವರನ್ನು ಪರೀಕ್ಷಿಸಿದ ವೈದ್ಯರು ಇವರನ್ನು ತಕ್ಷಣವೇ ಸೋಲಾಪುರಕ್ಕೆ ಕರೆದೊಯಿರಿ ಎಂದ" +
                    "ು ಹೇಳುತ್ತಾರೆ.  \n\n\t\t\t\t\t\t\t\t\t  ವೈದ್ಯರ ಮಾತನ್ನು ಕೇಳಿದ ವಿದ್ಯಾಬಾಯಿಯ ಕೈಕಾಲು" +
                    "ಗಳು ಶಕ್ತಿ ಕಳೆದುಕೊಂಡವು. ಆಗ ಎಲ್ಲ ನಿರ್ಧಾರಗಳು ನಮ್ಮ ಗುರುಗಳದ್ದು ಎಂದು ಶ್ರೀಗಳು ಬರುವಿಕೆ" +
                    "ಗಾಗಿ ಕಾದು ಕುಳಿತರು. ಅಂದು ಯಾವುದೋ ಕೆಲಸಕ್ಕಾಗಿ ಸಿಂದಗಿಗೆ ಹೋಗಿದ್ದ ಶ್ರೀಗಳನ್ನು ವಿದ್ಯಾಬಾ" +
                    "ಯಿ ಸ್ಮರಿಸುತ್ತಿದ್ದಂತೆಯೇ ಅಲ್ಲಿಗೆ ಆಗಮಿಸುತ್ತಾರೆ. ತಮ್ಮ ತಾಯಿಯ ದೇಹ ಸ್ಥಿತಿ ಹಾಗೂ ವೈದ್ಯರ" +
                    "ು ಸೊಲಾಪುರಕ್ಕೆ ಕರೆದೊಯಿರಿ ಎಂದು ಹೇಳಿದ್ದು ವಿಷಯ ಅಪ್ಪಾ ಅವರಿಗೆ ತಿಳಿಸಲು.     \n\n\t\t" +
                    "\t\t\t\t\t\t\t  ಮೊದಲು ರುಕ್ಮೀಣಿಬಾಯವರು ಮಲಗಿದ ಕೋಣಿಗೆ ಹೋಗುತ್ತಾರೆ. ಇವರ ಬರುವಿಕೆಗೇ ಕಾ" +
                    "ಯ್ದಂತೆ ಕಾಣುತ್ತಿದ್ದ ರುಕ್ಮಿಣಿಬಾಯಿಯವರು ಶ್ರೀ ಗುರುಗಳನ್ನು ಕಂಡೊಡನೆ ಮುಖದಲ್ಲಿ ಉಲ್ಲಾಸಿತಗ" +
                    "ೊಂಡರು. ಬಳಿಕ ಗುರುಗಳನ್ನು ಉದ್ದೇಶಿಸಿ “ಗುರುಗಳೇ ನಾನು ಈ ಬಾರಿ ಉಳಿಯುವದು ಸಾಧ್ಯವಿಲ್ಲ. ನನ್" +
                    "ನ ಆಸೆ ಏನೆಂಬುದು ನಿಮಗೀಗಾಲೇ ಹೇಳಿರುವೆ ಆದರೂ ಇನ್ನೊಮ್ಮೆ ಹೇಳುವೆ. ನಾನು ನಿಮ್ಮ ಹೊಟ್ಟೆಯಲ್ಲ" +
                    "ಿ ಹುಟ್ಟುವೆ ಮುಂದೆ  ನಿಮಗೆ ಹುಟ್ಟುವ ಮಗುವಿಗೆ ನನ್ನ ಹೆಸರಿಡಿ, ಈ ನನ್ನ ಎರಡು ಹೆಣ್ಣು ಮಕ್ಕಳ" +
                    "ಿಗೆ ಒಳ್ಳೆಯ ಮನೆಗೆ ನೋಡಿ ಸೇರಿಸುವ ಜವಾಬ್ದಾರಿ ನಿಮ್ಮದು “ನಾನು ನಿಮ್ಮ ಮೇಲೆ ಭಾರ ಇಟ್ಟಿರುವೆ" +
                    "” ಎಂದು ಬಹಳ ಪ್ರಯಾಸಪಟ್ಟುಕೊಂಡು ಹೇಳಿದರು “ಇರಲಿ ಇರಲಿ ನಾನೆಲ್ಲ ನೋಡುವೆ ನೀವು ನಿಶ್ಚಿಂತವಾಗ" +
                    "ಿರಿ” ಎಂದು ಅವರಿಗೆ ಸಮಾಧಾನ ಮಾಡಿ ಅವರ ಮಕ್ಕಳಾದ ವಿದ್ಯಾಬಾಯಿ ಹಾಗೂ ಪ್ರಭಾವತಿಯನ್ನು ಹೊರಗೆ ಕ" +
                    "ರೆದುಕೊಂಡು ಬರುತ್ತಾರೆ. ಗುರುಗಳು ಬಬಲೇಶ್ವರಕ್ಕೆ ಬಂದಾಗಿನಿಂದಲೂ ಈ ಇಬ್ಬರು ಬಾಲ್ಯದಿಂದಲೂ ಅಪ" +
                    "್ಪಾ ಅವರ ತೊಡೆ ಮೇಲೆ ಆಡಿ ಬೆಳೆದಂತವರು ಹೀಗಾಗಿ ಅಪ್ಪಾರವರು ಅವರ ಮೇಲ್ವಿಚಾರಕರಾಗಿದ್ದರು. ಆ ಮ" +
                    "ನೆಯ ಆಗು ಹೋಗುಗಳ ಬಗ್ಗೆ ಅವರೇ ನಿರ್ಣಯ ಮಾಡುತ್ತಿದ್ದರು. ಬಳಿಕ ಗೋವಿಂದಪ್ಪ ಕುಲಕರ್ಣಿ ವಿದ್ಯಾ" +
                    "ಬಾಯಿ ಪ್ರಭಾವತಿ ಎಲ್ಲರನ್ನು ಕೊಡಿಸಿ ಹೀಗೆ ವಿಚಾರ ಮಾಡುತ್ತಾರೆ. ಅವರ ಶರೀರ ತುಂಬಾ ಹಣ್ಣಾಗಿದೆ" +
                    " ಸುಮ್ಮನೆಯಾಕೆ ದೂರದ ಊರಿಗೆ ಓಯ್ದು ಅವರನ್ನು ಹೈರಾಣ ಮಾಡುತ್ತಿರಿ ಹಾದಿಯಲ್ಲಿ ಏನಾದರೂ ಹೆಚ್ಚು" +
                    "ಕಡಿಮೇಯಾದರೆ ಹಾದಿಹೆಣ ಮಾಡತೀರಿ ಎನ್ನುತ್ತ ಅರೆಕ್ಷಣ ವಿಚಾರ ಮಾಡಿ \n\n\t\t\t\t\t\t\t\t\t " +
                    " “ ಒಂದು ಕೆಲ್ಸ ಮಾಡು ನಾನು ವಿಭೂತಿ ಕೊಡತಿನಿ ಅದನ್ನು ಸ್ವಲ್ಪ ನೀರಲ್ಲಿ ಹಾಕಿ ಕುಡಿಸು ನೋಡೋಣ" +
                    " ಆರಾಮ ಆದರೆ ಆಗಿರತಾದ ಇಲ್ಲವೆಂದರೆ ಸುಖದಿಂದ ಮನೆಯಲ್ಲಿ ಪ್ರಾಣಬಿಉಡಲಿ ” ಎಂದು ವಿಭೂತಿನ್ನು ಕ" +
                    "ೊಡುತ್ತಾರೆ. ಗುರುಗಳು ಹೇಳಿದಂತೆ ಬಸ್ಮದ ತೀರ್ಥಮಾಡಿ ರುಕ್ಮೀಣಿಬಾಯಿವರಿಗೆ ಕುಡಿಸುತ್ತಾರೆ. ಹಾ" +
                    "ಗೆ ತೀರ್ಥ ಕುಡಿದ ರುಕ್ಮೀಣಿಬಾಯಿಯವರು ಮುಂದೆ ಕೇವಲ ಮೂವತ್ತು ನಿಮಿಷದಲ್ಲಿ ದೇಹ ಬಿಡುತ್ತಾರೆ. " +
                    "ರುಕ್ಮೀಣಿಬಾಯಿಯವರ ಅಂತಿಮ ಆಸೆಯಂತೆ ಮಾತು ಕೊಟ್ಟು ಅವರ ಮನಸ್ಸಿಗೆ ಶಾಂತಿ ನೀಡುತ್ತಾರೆ.\n\n ಭ" +
                    "ಜನೆಯ ಕಲಾವಿದರು ಹಾಗೂ ಊರಿನ ಇನ್ನಿತರನ್ನು ಕೂಡಿಸಿ ಶ್ರೀ ಬಸವೇಶ್ವರ ನಾಟಕವನ್ನು ಕಲಿಯುವಂತೆ ಪ" +
                    "್ರೇರೇಪಿಸುತ್ತಾರೆ. ಹಿಂದೆ ರಾಜಪ್ಪ ಮಾಸ್ತರರಿಗೆ ಮಾತು ಕೊಟ್ಟಿದ್ದರಿಂದ ಈ ನಾಟಕವನ್ನು ಅವರು ಕ" +
                    "ಲಿಸುವದಿಲ್ಲ. ಕೇವಲ ಮೇಲ್ವಿಚಾರಕರಾಗಿ ನಾಟಕದ ಮಾಲೀಕರಾಗಿ ಉಳಿಯುತ್ತಾರೆ. ಈ ನಾಟಕ ಬಬಲೇಶ್ವರ ಹ" +
                    "ಾಗೂ ಸುತ್ತಲಿನ ಗ್ರಾಮಗಳಲ್ಲಿ ಎಷ್ಟು ಪ್ರಸಿದ್ಧಿಯಾಯಿತೆಂದರೆ ಆ ನಾಟಕದಲ್ಲಿಯ ಪ್ರತಿ ಪಾತ್ರದಾರ" +
                    "ಿಗಳಿಗೆ ನಾಟಕದ ನಂತರ ಹೊರಗಿನ ಜೀವನದಲ್ಲಿಯೂ ಅದೇ ಹೆಸರಿಟ್ಟು ಕರೆಯುವದು ರೂಢಿಯಾಗಿತ್ತು. ಬಸವ." +
                    " ಹರಳಯ್ಯ ಮಾದರ ಚನ್ನಯ್ಯ. ಸಂಗಮನಾಥ. ಭಟ್ಟ , ಶೆಟ್ಟಿ ಎಂಬಂತೆಲ್ಲ ಊರೊಳಗೆ ಬಸವನ ತತ್ವನುಯಾಯಿಗ" +
                    "ಳ ಹೆಸರಿಡಿದು ಕರೆಯುವದು ವಾಡಿಕೆಯಾಯಿತು ಹಾಗಾಗಿ ಬಬಲೇಶ್ವರವೆಂಬುದು ಆಗ ಕಲ್ಯಾಣವಾಗಿ ಕಾಣುತ್ತ" +
                    "ಿತ್ತು ಅಷ್ಟೇ ಅಲ್ಲ ಆ ನಾಟಕದ ಪ್ರಭಾವದಿಂದ ಜಾತಿಯ ಮನೋಭಾವನೆ ಜನರಲ್ಲಿ ದೂರವಾಗಲೂ ಕಾರಣವಾಯಿತು" +
                    ". \n\n\t\t\t\t\t\t\t\t\t  ನಿಂಗಪ್ಪ ಚಾಗಶೆಟ್ಟಿ ಸಂಸಾರದ ಕಡೆ ಲಕ್ಷ್ಯವಹಿಸದೆ ಸದಾ ಸರಾಯಿ " +
                    "ಕಳ್ಳಭಟ್ಟಿ ಕುಡಿಯುತ್ತಾ ಕೆಲಸವಿಲ್ಲದೆ ವ್ಯರ್ಥಜೀವನ ಕಳೆಯುತ್ತಿದ್ದ, ಇದನ್ನು ಕಂಡ ಗುರುಗಳು ಇ" +
                    "ವನು ಬಹಳ ಬಳ್ಳೆಯ ಮನುಷ್ಯ ಸಾರಾಯಿಯನ್ನುವದು ಇವನಿಗೆ ದಾರಿ ತಪ್ಪಿಸಿದೆ ಹೇಗಾದರೂ ಮಾಡಿ ಈ ದುಶ್" +
                    "ಚಟದಿಂದ ಇವನನ್ನು ಪಾರುಮಾಡಬೇಕೆಂದರು. ಮುಂದೆ ಒಂದು ದಿನ “ಏ ನಿಂಗಣ್ಣ ಇವತ್ತು ಭಜನಾಕ ಬಾರೋಪ್ಪ" +
                    " ಎಲ್ಲಾರೂ ಬರತಾರ ನೀನೆ ಬಂದಿಲ್ಲಾ” ಎಂದು ಭಜನೆಗೆ ಅಹ್ವಾನಿಸುತ್ತಾರೆ. “ಆಯಿತಿರಿ ಬರತಿನಿ” ಎಂ" +
                    "ದ ಯಾಕೋ ಗುರುಗಳು ನನಗೆ ಭಜನೆಗೆ ಬರಲು ಮನಸ್ಸು ಮಾಡಿ ಕರದಾರ ತಪ್ಪಿಸದೆ ಇಂದು ಹೋಗಬೇಕು. ಎಂದು " +
                    "ವಿಚಾರಿಸಿದ ಸಾಯಂಕಾಲ ಸಮೀಪಿಸಿದಂತೆ ಸರಾಯಿ ಕುಡಿಯಬೇಕೆಂದು ಹೊಗುವಾಗ ಅವನ ಮನಸ್ಸಿನಲ್ಲಿ ವಿಚಾರ" +
                    " ಓಡಲಾರಂಭಿಸಿತು ದೊಡ್ಡವರು ಕರದಾರ ದೇವರ ಭಜನಿ ಮಾಡತಾರ ಅಂತಾ ಜಾಗಾದಾಗ ಕುಡಿದು ಹೋಗಬೇಕೋ ಬ್ಯಾ" +
                    "ಡವೋ ಎಂದು ವಿವ್ಹಲಕ್ಕೊಳಗಾದ, ನಂತರ ಎಷ್ಟುತನ ಮಾಡತಾರ ಮಾಡ್ಲಿ ನಂತರ ಕುಡಿದು ಮನಗಿದರಾಯಿತು ಎಂ" +
                    "ದು ವಿಚಾರಿಸಿ ಅಂದು ಕುಡಿಯದೇ ಕುಳಿತ.  \n\n\t\t\t\t\t\t\t\t\t  ರಾತ್ರಿ ಭಜನೆಗೆ ನಿಂಗಣ್ಣ" +
                    " ಹೋಗುತ್ತಿದ್ದಂತೆ ‘ಏ ನಿಂಗಣ್ಣ ಬಂದನಪ್ಪ ನಮ್ಮ ಭಜನೆಗೆ ಈಗ ಒಂದು ಹೊಸ ಕಳೆ ಮೂಡಿದಂಗ ಆಯಿತು.’" +
                    " ಎಂದರು ನಿಂಗಣ್ಣನಿಗೆ ತಾನು ಬಂದಿದ್ದಕ್ಕೆ ಎಷ್ಟು ಸಂತೋಷವಾಯಿತು. ಗುರುಗಳು ಕೂಡ ಎಷ್ಟು ಸಂತೋಷ" +
                    "ಬರಿತರಾದರು ಇಲ್ಲಿಗೆ ನಾನು ದಿನಾಲು ಬರುತ್ತಿದ್ದರೆ ಎಷ್ಟು ಛಂದ, ಎನ್ನುವ ವಿಚಾರ ಮೂಡಿತು. ಹಾಗ" +
                    "ೇ ಭಜನೆಗೆ ದಿನಾಲೂ ಬರಲು ಪ್ರಾರಂಭಿಸಿದ. ಕುಡಿತ ಹತೋಟಿಗೆ ಬರಲು ಪ್ರಾರಂಭಿಸಿತು. ನಿಂಗಣ್ಣ ಪೂರ" +
                    "್ಣ ತನ್ನವನಿದ್ದಾನೆಂಬ ಭರವಸೆ ಗುರುಗಳಿಗೆ ಬಂದ ಮೇಲೆ ‘ಏ ನಿಂಗಣ್ಣ ಏನ ಕುಡಿತೋ ಬಿಟ್ಟಬಿಡು ಇನ್" +
                    "ನು’ ಎಂದರು.ಅದಾಗಲೇ ನಿಂಗಣ್ಣನು ಶ್ರೀಗಳ ಒಡನಾಟದಲ್ಲಿ ಪಳಗಿದ್ದರಿಂದ ಹಾಗೂ ಅಪ್ಪನವರ ಅನೇಕ ಲೀಲ" +
                    "ೆಗಳನು ಕೇಳಿ ಪ್ರಭಾವಿತನಾಗಿರುವದರಿಂದ ಅವರ ಮಾತಿಗೆ ತಲೆಬಾಗಿ ಅಂದಿನಿಂದ ಸಾರಾಯಿ ಕುಡಿತವನ್ನು " +
                    "ಬಿಟ್ಟು ಸುಖ ಸಂಸಾರಿಯಾದ. \n\n\t\t\t\t\t\t\t\t\t  1972ನೇ ಸಾಲಿನಲ್ಲಿ ಮದರಿಯ ಗ್ರಾಮದಲ್ಲ" +
                    "ಿ ಶ್ರಾವಣಮಾಸದ ನಿಮಿತ್ಯವಾಗಿಯೋ ಏನೋ ಒಟ್ಟಿನಲ್ಲಿ ಅವರು ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರ ಪಾದಪೂಜೆಯ" +
                    " ಕಾರ್ಯಕ್ರಮವನ್ನು ಶ್ರೀ ಗುಂಡಪ್ಪಗೌಡ ದುದ್ದಗಿ. ಇವರ ಮನೆಯಲ್ಲಿ ಇಡಲಾಗಿತ್ತು. ಈ ಕಾರ್ಯಕ್ರಮಕ" +
                    "್ಕೆ ಬಬಲೇಶ್ವರದಿಂದ ಗುರುಗಳು ಬಂದಿದ್ದರು. ಸುತ್ತಲಿನ ಗ್ರಾಮಗಳಾದ, ಕೋರಳ್ಳಿ, ಗುಂದಗಿ, ಹೂವಿನ" +
                    "ಹಳ್ಳಿ, ನಾವದಗಿ, ಆಲಹಳ್ಳಿಯ ಭಕ್ತಾದಿಗಳು ಆಗಮಿಸಿದ್ದರು. ಭಜನೆ ಪ್ರಸಾದ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗಿತ್" +
                    "ತು. ಅಲ್ಲದೇ ಅಂದು ಭಕ್ತಾದಿಗಳಿಗೆ. ಗುರೂಉಪದೇಶ ನೀಡುವ ಕಾರ್ಯಕ್ರಮವೂ ಇತ್ತು.  \n\n\t\t\t\t" +
                    "\t\t\t\t\t  ಶ್ರೀ ಮಡಿವಾಳೇಶ್ವರ ದಿವ್ಯ ದೃಷ್ಠಿಯಲ್ಲಿ ಶ್ರೇಷ್ಟಗುಣ ಸಂಪನ್ನಾಿಗಿ ಹದುಳ ಬಂದವ" +
                    "ರಿಗೆ ಕರವಿಡಿದು ರಕ್ಷಿಸುವ ಬಲವುಳ್ಳವನಾಗಿ ಅಷ್ಟೈಶ್ವರ್ಯ ಭಾಗ್ಯಶಾಲಿ ತ್ರಿಕಾಲ ಜ್ಞಾನಿಯಾಗಿ ಸ" +
                    "ಂಗಣ್ಣ ಗುರುಗಳು ಗೋಚರಿಸುತ್ತಾರೆ.  \n\n\t\t\t\t\t\t\t\t\t  ಈಗಾಗಲೇ ಜೀರಲಭಾವಿಯ ಶ್ರೀಗುರ" +
                    "ು ಮಡಿವಾಳೇಶ್ವರರು ಈ ಶಿಷ್ಯೋತ್ರಮನಿಗೆ ಅನಂತ ಪರಿಕ್ಷೆಗಳನ್ನು ಮಾಡಿ ನೋಡಿದ್ದಾರೆ. ಅವುಗಳಲ್ಲೆ" +
                    "ಲ್ಲಾ ಗುರುಗಳು ಪರಿಪೂರ್ಣರಾಗಿ ತೋರಿದ. ಇವನು ನನ್ನ ಸಂಪ್ರದಾಯವನ್ನು ಮುಂದುವರೆಸಿ ಗುರುಕುಲವನ್" +
                    "ನು ಉತ್ತುಂಗ ಶಿಖರಕ್ಕೆರಿಸಬಲ್ಲನೆಂದರಿತ ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಮುಂದೆ ತಮ್ಮ ಗುರುಪರಂಪರೆ" +
                    "ಯನ್ನು ಮುಂದುವರೆಸಲು ಆಜ್ಞೆ ಇತ್ತು ಅವರ ಮಸ್ತಕದ ಮೇಲೆ ಅಭಯ ಹಸ್ತವನ್ನಿಟ್ಟು ನಿನ್ನ ಎಲ್ಲಾ ಆಗ" +
                    "ು ಹೋಗುಗಳ ಹಿಂದೆ ನಾನಿದ್ದೆನೆ. ಸತ್ಯಮತದ ಬಳ್ಳಿ ನಿನ್ನಿಂದ ಬೆಳೆಯಲಿ ಆರೂಢತತ್ವವ ಜಗಕೆ ಸಾರಿ " +
                    "ಎರಡನೇ ಸಿದ್ಧಾರೂಢನೆನಸು ಎಂದು ಹರಸುತ್ತಾರೆ.  \n\n\t\t\t\t\t\t\t\t\t  ಬಳಿಕ ಮದರಿಯ ಗ್ರಾ" +
                    "ಮದಲ್ಲಿ ಅಂದಿನ ವಟುಗಳಿಗೆ ಇವರಿಂದಲೇ ಶಿವದೀಕ್ಷೆಯನ್ನು ಕೊಡಿಸುತ್ತಾರೆ. ಸಂಗಣ್ಣ ಸಂಗನಬಸವರಾಗಿ" +
                    " ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳಾಗಿ ಜಗಕೆ ಸತ್ಯ ಜ್ಞಾನವನು ನೀಡಿ ಭವರೋಗ ಪರಿಹರಿಸಲ" +
                    "ು ಅಂದು ಭಕ್ತರ ಮನದಲ್ಲಿ ಜ್ಞಾನದ ದೀವಿಗೆಯನ್ನು ಬೆಳಗುತ್ತಾರೆ.  \n\n\t\t\t\t\t\t\t\t\t  " +
                    "ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರ ಅಣತಿಯಂತೆ ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವರರು ಲೋಕ ಕಲ್ಯಾಣದ ಪಣವ ತೊಟ್ಟು " +
                    "ಬಂದ ಭಕ್ತ ಜನರ ಮನೋಭಿಲಾಷೆಯನ್ನು ಈಡೇರಿಸುತ್ತಾ ನಡೆದರು. ಅವರಿವರೆನ್ನದೆ ಎಲ್ಲರೂ ನನ್ನವರೆಂಬ " +
                    "ಭಾವದಿ ಮೇಲು ಕೀಳು ಸಜಾತಿ ವಿಜಾತಿ ಎನ್ನದೆ ಎಲ್ಲರೂ ಒಂದೇ ಎಂಬ ಮೆಲಪಂಕ್ತಿಯ ನಡೆಯಲಿ ವಿಶ್ವವೇ " +
                    "ತನ್ನ ಬಳಗವೆಂಬ ವಿಶ್ವ ಕುಟುಂಬ ದೃಷ್ಠಿಯನ್ನು ಸಾಕಾರಗೊಳಿಸುತ್ತಾ, ಬಂದ ಭಕ್ತರ ಸಮಸ್ಯಗಳನ್ನು ಪ" +
                    "ರಿಹರಿಸುತ್ತಾ ಜ್ಞಾನದಾಯಿಯಾಗಿ ಬರುವ ಜನಗಳಿಗೆ ಅದ್ಯಾತ್ಮದ ಸಾರಾಮೃತವನ್ನು ನೀಡುತ್ತಾ ನಡೆದರು." +
                    "  \n\n\t\t\t\t\t\t\t\t\t  ಈ ಮದ್ಯ ಭಕ್ತರ ತಾಪತ್ರಯ ನಿವಾರಣಿ ಮಾಡಿದನ್ನು ಕಂಡು ಅವರಲ್ಲಿರ" +
                    "ುವ ಜ್ಞಾನದ ಖನಿಜವ ಕಂಡು ಒಬ್ಬರಿಂದ ಒಬ್ಬರು ಹಾಗೆಯೇ ಇಬ್ಬರಿಂದ ಹತ್ತಾರು ನೂರಾರು ಸಾವಿರ ಸಾವಿ" +
                    "ರ ಭಕ್ತ ಜನ ಬರಲು ಪ್ರಾರಂಭಿಸಿತು. "
        }, {
            "id": "27",
            "name": "27.ಗಾಂಜಾ ಗಿಡಗಳು ಪುಂಡೀಪಲ್ಲ್ಯ ಆದದ್ದು  ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  ಬಬಲೇಶ್ವರದ ಲಚ್ಚಪ್ಪ ದೊಡಮನಿಯು ಗುರುಗಳ ಕೃಪೆಯಿಂದ ಅನುಕೂಲಸ್ಥನಾ" +
                    "ಗಿ ಹೊಲದಲ್ಲಿ ಭಾವಿ ತೋಡಿಸಿ ಹೊಲವನ್ನು ತೋಟವನ್ನಾಗಿಸಿದ್ದ. ಆದರೂ ಕೂಡ ಇವನು ಬಹುದಿನಗಳಿಂದಲೂ " +
                    "ಮಾಡಿಕೊಂಡ ಬರುತ್ತಿದ್ದ ಕಸಬು ಕಳ್ಳಬಟ್ಟಿ ಸರಾಯಿ ತಯರಿಸುವದು. ಹಾಗೂ ಹೊಲದಲ್ಲಿ ಗಾಂಜಾ ಬೆಳೆದು" +
                    " ಮಾರುವದು ಮಾಡುತ್ತಿದ್ದ. ಇದು ಗುರುಗಳ ಕಿವಿಗೂ ವಿಷಯ ಮುಟ್ಟಿತ್ತು. ಅವನು ಮಾತ್ರ ಇವೆರಡೂ ಗುರ" +
                    "ುಗಳಿಗೆ ಗೊತ್ತಾಗದಂತೆ ಮಾಡುತ್ತಾ ಬಂದಿದ್ದ.  \n\n\t\t\t\t\t\t\t\t\t  1973 ರ ಸಮಯ ತನ್ನ " +
                    "3 ಎಕರೆ ಹೊಲದಲ್ಲಿ ಲಕ್ಷ್ಮೀ ಹತ್ತಿಯನ್ನು ಊರಿ ಅದರಲ್ಲಿ 5 ಸೊಲಿಗೆಯಷ್ಟು ಗಾಂಜಾ ಬೀಜ ಚಲ್ಲಿದ್" +
                    "ದ. ಫಲವತ್ತಾದ ಹೊಲವಿದ್ದರಿಂದ ಗಾಂಜಾ ಗಿಡಗಳು ರಸವತ್ತಾಗಿ ಬೆಳೆದಿದ್ದವು. 3 ಎಕರೆ ಹೊಲದಲ್ಲಿ ಹ" +
                    "ತ್ತಿಯಕ್ಕಿಂತ ಗಾಂಜಾ ಗಿಡಗಳೇ ಪ್ರಮುಖವಾಗಿ ಬೆಳೆದಿದ್ದವು.  \n\n\t\t\t\t\t\t\t\t\t  ಹೀಗಿ" +
                    "ರಲು ಒಂದು ದಿನ ಗುರುಗಳು ಅವನ ಹೊಲಕ್ಕೆ ಬಂದು ಅವನ ಸಂಪೂರ್ಣ ಹೊಲವನ್ನು ತಿರುಗಾಡುತ್ತಿರುವಾಗ ಈ" +
                    " ಹತ್ತಿಯ ಹೊಲದ ಹತ್ತಿರ ಬಂದು ದೂರದ ಬದುವಿನ ಮೇಲೆ ನಿಂತು. ನೋಡಿದ ಗುರುಗಳು “ಏ ಲಚ್ಚಪ್ಪ” ಎಂದ" +
                    "ು ಕರೆಯುತ್ತಾರೆ. ಹತ್ತಿಯ ಬೆಳೆಗೆ ನೀರುಣಿಸುತ್ತಿರುವ ಲಚ್ಚಪ್ಪ ಅಪ್ಪಾ ಅವರ ಧ್ವನಿಯನ್ನು ಕೇಳಿ" +
                    ".  \n\n “ ಓ ಯಪ್ಪಾ ಬಂದೆ ” ಎಂದೆನ್ನುತ್ತಾ ಓಡಿಬಂದು ಅಪ್ಪ್ಪನವರ ಪಾದಗಳಿಗೆ ನಮಸ್ಕರಿಸುತ್ತಾ" +
                    "ನೆ. ಅವನ ಕುಶಲ ಸಮಾಚಾರ ಕೇಳುತ್ತಾ ಹತ್ತಿಯ ಬೆಳೆಯ ಕಡೆಗೆ ಕಣ್ಣು ಹಾಯಿಸಿ. \n\n “ಹತ್ತಿ ಒಳಗ " +
                    "ಏನೋ ಹಚ್ಚಗ ಕಾಣ್ತದಲ್ಲೊ ಲಚ್ಚಪ್ಪ ಏನದು ” ಎನ್ನುತ್ತಾರೆ ನಿಜ ಹಕೀಕತ ಹೇಳಿದರೆ ಸಿಟ್ಟಿಗೇರಿ ಬ" +
                    "ೈದರ ಹ್ಯಾಂಗ ಅಂತ ವಿಚಾರ ಮಾಡಿ ಒಳಗೊಳಗೆ ಅಂಜಿ ನಡಗುತ್ತಾ. \n\n “ಅದು ಪುಂಡಿಪಲ್ಯ ಆದ್ರಿಯಪ್ಪ" +
                    "ಾ” ಅಂತ ಸುಳ್ಳು ಹೇಳಿದ. ಲಚ್ಚಪ್ಪನಿಗೆ ಅಪ್ಪಾ ಅವರು ಈ ಮೊದಲೇ ತಾಕೀತು ಮಾಡಿದ್ದರಂತೆ “ಇನ್ನ ಮ" +
                    "್ಯಾಲ ನಿನ್ನ ಕಳ್ಳ ವ್ಯಾಪಾರ ಬಿಟ್ಟಬಿಡು ಇಲ್ಲಿ ತನಕ ನೀನು ಖಡೇದ ಕುಸ್ತಿ ಮಾಡಿದಿ ಇನ್ನು ಮುಂದ" +
                    " ಸುಮಾರ ಜನರು ಬರ್ತಾರ ಟೆಂಗಿನಕಾಯಿ ಕುಸ್ತಿ ಮಾಡಬೇಕಾಗ್ತದ ಹುಷಾರು ! ಎಂದು ಮುಂಜಾಗ್ರತೆ ಕೊಟ್" +
                    "ಟಿದ್ದರು. ಹೀಗಾಗಿ ಲಚ್ಚಪ್ಪನಿಗೆ ಅಪ್ಪಾ ಅವರ ಕೈಯಾಗ ಸಿಕ್ಕು ಬೈಯಿಸಿಕೊಳ್ಳತಿನಿ ಎಂದು ಸುಳ್ಳು" +
                    " ಹೇಳಿದ.  \n\n ಅಪ್ಪಾ ಅವರು ‘ಹೀಂಗಾ ! ಆಯಿತು’ ತಗೋ ‘ಎನ್ನುತ್ತಾ ಬೆನಕೊಟಗಿ ಕಡೆಗೆ ಬಂದರು. " +
                    " \n\n ಮರುದಿನವೇ ಒಂದು ಘಟನೆ ನಡೇಯಿತು, ಲಚ್ಚಪ್ಪನ ಬಗ್ಗೆ ಅಸೂಯೆ ಭಾವನೆ ಇದ್ದ ಕೆಲ ಜನರು ಇವರ" +
                    " ಹೊಲದಲ್ಲಿ ತಂಬಾಕಿನ ಗಿಡಗಳು ಇರುವ ಬಗ್ಗೆ ಪೋಲೀಸರಿಗೆ ಮೂಕ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ್ದರು, ಲಚ್ಚಪ್ಪನ" +
                    " ಹೊಲದಲ್ಲಿ ಪೋಲೀಸರ ಗಾಡಿ ಬಂದು ನಿಂತಿತು, ಪೋಲೀಸರ ಗಾಡಿ ಬಂದದ್ದನ್ನು ಕಂಡ ಲಚ್ಚಪ್ಪನು ಗಡಗಡ " +
                    "ನಡುಗುತ್ತ ಮನೆಯಲ್ಲಿರುವ ಶಿವಯೋಗಿಗಳ ಪೋಟೋ ಮುಂದೆ ನಿಂತು, ‘‘ಯಪ್ಪಾ ಸಂಗನ ಬಸವ’’ ತಂದೆ ನೀವು " +
                    "ಬಂದು ಕೇಳಿದಾಗ   ಗಾಂಜಾ ಗಿಡಗಳನ್ನು ನಿಮಗಂಜಿ ಪುಂಡಿಪಲ್ಯ ಗಿಡವೆಂದು ಸುಳ್ಳು ನುಡಿದಿದ್ದು ಇಂ" +
                    "ದು ಪೋಲಿಸರು ನನ್ನ ಹೊಲಕ ಬಂದಾರ, ಈಗ ಹೆಂಗಾರ ಮಾಡಿ ನನ್ನ ಮರ್ಯಾದೇ ಕಾಪಾಡೋ ತಂದೇ ನಿನ್ನ ಮುಂದ" +
                    "ೆ ಹೇಳಿದ ಸುಳ್ಳೆ ಈಗ ಖರೇ ಮಾಡು ಎಂದು ಬೇಡಿಕೋಂಡು ಮನೆಯಿಂದ ಹೊರ ಬರುತ್ತಾನೆ. \n\n ಆಗ ಅಲ್ಲಿ" +
                    "ಗೆ ಬಂದ ಪೋಲೀಸರು ಇವನನ್ನು ವಿಚಾರಿಸಿ ‘ಏ ಲಚ್ಚಪ್ಪ ನೀನು ಹೊಲದಲ್ಲಿ ಗಾಂಜಾ ಬೆಳೆಯುತ್ತಿ  ಎಂದ" +
                    "ು ನಿನ್ನ ಮೇಲೆ ನಮಗೆ ಕಂಪ್ಲೇಟ ಬಂದಾದ. ಎನ್ನುತ್ತಾರೆ. ಆಗ ಲಚ್ಚಪ್ಪನು ಮನದಲ್ಲೇ ಅಪ್ಪನನ್ನು ಸ" +
                    "್ಮರಿಸುತ್ತಾ ‘ ತಂದೆ! ನೀನೇ ಕಾಯುವವನು’ ಎನ್ನುತ್ತಾ  \n\n ‘ಇಲ್ರಿ ಸಾಹೇಬ್ರ ಯಾರ ಹೇಳತಾರಿ.." +
                    " ಹೊಲದಾಗ ಬರೀ ಪುಂಡಿಯ ಪಲ್ಯಾ ಆದರಿ’ ಎನ್ನಲು  \n\n ಇವನ ಹೊಲವನ್ನೆಲ್ಲ ತಿರುಗಾಡಿ ನೋಡುತ್ತಾರ" +
                    "ೆ ಬೆಳೆದ ಗಾಂಜಾ ಗಿಡಗಳನ್ನೇಲ್ಲಾ ಪುಂಡಿ ಪಲ್ಯಯ ಗಿಡಗಳಾಗಿ ಕಾಣುತ್ತವೆ. ಗಾಂಜಾ ಗಿಡಗಳಿಗಾಗಿ ಹ" +
                    "ುಡುಕಿ ಹುಡುಕಿ ಸುಸ್ತಾದ ಪೋಲಿಸರು ಕೊನೆಗೆ ಇದು ಯಾರೋ ಇವನನ್ನು ಕಂಡರಾಗದವರು ಮಾಡಿದ ಕುಚೇಷ್ಟೆ" +
                    "ಯಾಗಿರುವುದೆಂದು ತಿಳಿದು ಇದೊಂದು ಸುಳ್ಳು ಮೂಕ ಅರ್ಜಿಯಾಗಿರುವದೆಂದು ತೀರ್ಮಾನಿಸಿ ಅಲ್ಲಿಂದ ಹೋ" +
                    "ದರು. ಸಿಡಿಲಿನಂತೆ ಬಂದ ಕುತ್ತು ತಂಗಾಳಿಯಂತೆ ಸುಳಿದು ಹೋದ ರೀತಿ ಕಂಡು ಲಚ್ಚಪ್ಪನು ಬೆರಗಾಗಿ ಹ" +
                    "ೋದ. ಕೂಡಲೇ ಅಪ್ಪನಲ್ಲಿಗೆ ಬಂದು ನಡೆದ ವಿಷಯವನ್ನೆಲ್ಲಾ ಸವಿವರವಾಗಿ ಹೇಳಲು ಆಶ್ರೀಗಳು ‘ ಆದದ್ದ" +
                    "ು ಆಯಿತು ಇನ್ನು ಮೇಲಾದರೂ ಅದನ್ನೆಲ್ಲಾ ಬಿಟ್ಟು ಒಳ್ಳೆಯ ರೀತಿಯಲ್ಲಿ ಬೇಸಾಯ ಮಾಡಲು ಹೇಳುತ್ತಾರ" +
                    "ೆ. \n\n ತನಗೆ ಬಂದೊದಗಿದ ಕುತ್ತಿನಿಂದ ಪಾರುಮಾಡಿದ ಗುರುವಿನ ಉಪಕಾರವನ್ನು ಹೇಗೆ ಮುಟ್ಟಿಸುವದು" +
                    ", ಅವನ ಉಪಕಾರ ತೀರಿಸುವದು ಯಾರಿಂದಲೂ ಆಗದ ಮಾತು, ಆದರೂ ಏನಾದರು ಮಾಡಬೇಕೆಂದು ವಿಚಾರಿಸಿ ಪ್ರತಿ" +
                    " ವರ್ಷ ನಡೆಯುವ ಅಪ್ಪನ ಜಾತ್ರೆಯ ಪ್ರಸಾದಕ್ಕೆ ಬೇಕಾಗುವ ಕಟ್ಟಿಗೆಯನ್ನು ವಡೆಯುವ ಕಾಯಕ ಮಾಡಬೇಕೆ" +
                    "ಂದು ನಿರ್ದರಿಸಿದ. ಅಂದಿನಿಂದ ಇಂದಿವರೆಗೂ ಆ ಕಾಯಕ ಮಾಡುತ್ತಲಿರುವನು."
        }, {
            "id": "28",
            "name": "28. ಹೊಲದಲ್ಲಿ ಭಾವಿ ತೋಡಿಸಿ ತೋಟ ಮಾಡಿದ್ದು ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  ಬೆನಕೊಟಗಿಯ ಗ್ರಾಮದ ಹತ್ತಿರ ಜಮೀನು ಖರೀದಿಸಿದ ಬಳಿಕ ಜಮೀನು ಸುಧಾ" +
                    "ರಣೆಗಾಗಿ ಮೊದಲು ಹೊಲದಲ್ಲಿ ಒಂದು ಭಾವಿಯನ್ನು ತೋಡಲು ಶ್ರೀಗಳು ನಿರ್ದರಿಸಿದರು. ಹೀಗಿರಲು 1972" +
                    "ರ ಸಾಲಿನಲ್ಲಿ ಗುರುಗಳು ರಾಂಪೂರದ ಶಾಲೆಯಲ್ಲಿ ಕುಳಿತಿರುವ ಸಮಯ ರಾಂಪೂರದ ಮಾದರ ಸಿದ್ದಪ್ಪ ಹಾಗೂ" +
                    " ಅವನ ನಾಲ್ವರು ಮಕ್ಕಳು ಬರಗಾಲದಿಂದಾಗಿ ಎಲ್ಲಿಯೂ ಕೂಲಿ ಕೆಲಸ ಸಿಗದಿದ್ದಕ್ಕಾಗಿ ನಿರುದ್ಯೋಗಿಗಳ" +
                    "ಾಗಿ ಕೆಲಸವಿಲ್ಲದೆ ತಿರುಗಾಡುವದನ್ನು ಗಮನಿಸಿದ ಶ್ರೀಗಳು ಅವರ ಮನೆಗೆ ಹೋಗುತ್ತಾರೆ. ಆಗ ಸಿದ್ದಪ" +
                    "್ಪನು ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವ ಶ್ರೀಗಳು ತಮ್ಮ ಮನೆಗೆ ದಯಮಾಡಿಸಿದ್ದನ್ನು ಕಂಡು ಗಾಬರಿಗೊ" +
                    "ಂಡು ಅನ್ನುತ್ತಾನೆ.   \n\n “ ಯಾಕ್ರಿ ಯಪ್ಪಾ ತಾವು ಬಂದಿರಿ” \n\n ಅದಕ್ಕೆ ಅಪ್ಪನವರು \n\n " +
                    "“ ಏ ಅಂತಾದ್ದೇನು ಇಲ್ಲೋ ಗಾಬರಿಯಾಗಬೇಡ. ನಮ್ಮ ಹೊಲದಲ್ಲಿ ಭಾವಿ ತೋಡಿಸಬೇಕಾಗಿದೆ ಆದ್ದರಿಂದ ನಿ" +
                    "ನ್ನ ನಾಲ್ಕು ಮಕ್ಕಳನ್ನ ಭಾವಿ ತೋಡಲು ನಾಳೆಯಿಂದ ನಮ್ಮ ಹೊಲಕ್ಕೆ ಕಳುಹಿಸು, ಹುಡುಗರು ಸುಮ್ಮನೆ " +
                    "ಖಾಲಿ ತಿರುಗಾಡುತ್ತಿದ್ದಾರೆ. ಅದಕ್ಕೆ ಹೇಳಲು ಬಂದಿರುವೆ ” ಎನ್ನುತ್ತಾರೆ. \n\n ಕೆಲಸವಿಲ್ಲದೆ" +
                    " ತನ್ನ ಮಕ್ಕಳು ಮನೆಯಲ್ಲಿ ಕುಳಿತಿರುವದೇ ದೊಡ್ಡದಾಗಿ ಚಿಂತೆಮಾಡುತ್ತಿದ್ದ ಸಿದ್ದಪ್ಪನಿಗೆ “ ಹು" +
                    "ಡುಕುತ್ತಿರುವ ಮೂಲಿಕೆ  ತಾನಾಗಿಯೇ ಹುಡುಕೊಂಡು ಬಂದಂತಾಗಿತ್ತು ”  ಶ್ರೀಗಳ ಮಾತಿನಿಂದ ಪರಮಾನಂದ" +
                    "ವಾಯಿತು ಕೂಡಲೇ ಆತನು ತನ್ನ ನಾಲ್ವರು ಮಕ್ಕಳಾದ, ಲಚ್ಚಪ್ಪ, ಚಂದಪ್ಪ, ರಾವುತಪ್ಪ ಹಾಗೂ ಶಿವಪ್ಪರ" +
                    "ನ್ನು ಕರೆದು,  \n\n ‘ ಏ ಹುಡುಗುರ್ಯಾ ಅಪ್ಪಾ ಅವರಿಗೆ ನಮಸ್ಕಾರ ಮಾಡಿರಿ ನಾಳೆಯಿಂದ ಅವರ ಹೊಲಕ" +
                    "್ಕೆ ಭಾವಿ ಹೊಡೆಯಲಿಕ್ಕೆ ನಿಮ್ಮನ್ನು ಕರೆಯಲು ಬಂದಿದ್ದಾರೆ,ನಾಳೆಯಿಂದ ನಿಮ್ಮ ಕೆಲಸ ಅಪ್ಪಾವರ ಹ" +
                    "ೊಲದಲ್ಲೇ ಎಂದು ಮಕ್ಕಳಿಗೆ ಹೇಳುತ್ತಾನೆ.’ ಅದು ಆಗ ಸಂಭ್ರಮಪಡುವ ಹಾಗಿತ್ತು ಅವರ ಬಡತನದ ಪರಿಸ್ಥ" +
                    "ಿತಿ, ಯಾಕೆಂದರೆ ದುಡಿಯಲು ಕೆಲಸವಿಲ್ಲದಿದ್ದರೆ ಅವರ ಮನೆಯಲ್ಲಿ ಊಟಕ್ಕೆ ಏನೂ ಇರುತ್ತಿರಲಿಲ್ಲ, " +
                    "ಸಿದ್ದಪ್ಪನದು ದೊಡ್ಡ ಸಂಸಾರ ದಿನವಿಡಿ ಎಲ್ಲರೂ ದುಡಿದು ಸಂಜೆಗೆ ಕೂಲಿ ಹಣ ತಂದು ಅದರಲ್ಲಿ ಜೊಳ," +
                    " ದಿನ ನಿತ್ಯದ ಸಾಮಾನುಗಳನ್ನು ತಂದರೆ ಮಾತ್ರ ಅವತ್ತಿನ ಊಟ ಇಲ್ಲದಿದ್ದರೆ ಉಪವಾಸವೇ ಗತಿ.  \n\n" +
                    " ಆ ಕಾಲದಲ್ಲಿ ಬಡವರ ಪರಿಸ್ಥಿತಿಯೇ ಹಾಗೇನೆ ಇತ್ತು. ಅಂದಿನ ಕೂಲಿ ಹಣ ಅಂದೇ ಪಡೆದು ಊರಿನ ಸಾಹುಕ" +
                    "ಾರರ ಮನೆಯ ಮುಂದೆ ಕುಳಿತು ಜೋಳಕ್ಕೆ ಹಣ ಕೊಟ್ಟರೂ ಕೂಡಾ ಕೈ ಕಾಲು ಬಿದ್ದು ಜೋಳ ಪಡೆದುಕೊಂಡು ಹಸ" +
                    "ನುಮಾಡಿ ಬೀಸಿ, ಹಿಟ್ಟು ಮಾಡಿಕೊಂಡು ರೋಟಿ ತಯಾರಿಸಿಯೇ ಊಟ ಮಾಡಬೇಕು. ಇವಾಗಲಂತೂ ನಾಡಿಗೆ ಬರಗಾಲ" +
                    " ಬಂದಿದ್ದರಿಂದ ಕೆಲಸವು ಇಲ್ಲ, ಕೂಲಿಯ ಹಣವೂ ಇಲ್ಲ, ಜೋಳವು ಇಲ್ಲ , ಹೀಗಿದ್ದಾಗ ಹೊಟ್ಟೆಯ ಪಾಡೇ" +
                    "ನು ? ಇಂತಹ ವಿಷಮ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ತಾವೇ ಮನೆಗೆ ಬಂದು ಕೆಲಸ ಕೊಡುವ ಆರೂಢ ಸಂಗನಬಸವರ ಅತಃಕರಣದ" +
                    " ಹೃದಯ ಕಂಡು ಸಿದ್ದಪ್ಪ ಕಣ್ಣಿರು ಮಿಡಿಯುತ್ತಾನೆ. \n\n ಸಂಗನಬಸವರ ಚಿಂತನೆಯೇ ಹಾಗಿತ್ತು. ಸದಾ" +
                    " ಬಡವರ ಸಂಸಾರದ ಕಡೇಗೆ ದೃಷ್ಠಿಯಿರುತ್ತಿತ್ತು. ಬಡವನಾದವನು ತಮ್ಮ ಹತ್ತಿರ ಬರಲಿ ಬಿಡಲಿ ಅದಾವುದ" +
                    "ೂ ನೋಡುತ್ತಿರಲಿಲ್ಲ. ತಾವೇ ಹುಡುಕಾಡಿ ಅವರ ಸಮಸ್ಯೆಗಳನ್ನು ಹಾಗೂ ಮನೆಯ ವಾತಾವರಣವನ್ನು ಕಂಡು ಅ" +
                    "ದನ್ನು ಯಾವ ರೀತಿ ಪರಿಹರಿಸಬೇಕು ಎಂಬುದನ್ನು ಯೋಚಿಸಿ ಅವರಿಗೆ ಸುಲಭ ಮಾರ್ಗದರ್ಶನವನ್ನು ತೋರಿಸು" +
                    "ತ್ತಿದ್ದರು. ತಮ್ಮದೇ ಆರ್ಥಿಕ ಸ್ಥಿತಿ ಅಷ್ಟಕ್ಕೆ ಅಷ್ಟೆ ಇದ್ದರೂ ಕೂಡಾ ಬಡವರ ಸಂಕಷ್ಟಗಳನ್ನು ಪ" +
                    "ರಿಹರಿಸಲು ಸದಾ ಅವರ ಮನಸ್ಸು ಹಾತೋರೆಯುತ್ತಿತ್ತು. ಮತ್ತು ಅದಕ್ಕಾಗಿ ಏನಾದರೂ ಮಾಡಿ ಅವರನ್ನು ಸ" +
                    "ುದಾರಣೆ ಮಾಡಿಯೇ ಬಿಡುತ್ತಿದ್ದರು. ಹೀಗಾಗಿ ಸಂಗನಬಸವ ಶ್ರೀಗಳ ಸುತ್ತ ಯಾವಾಗಲೂ ಬಡವರ ಬಳಗವೇ ಇರ" +
                    "ುತ್ತಿತ್ತು. ಒಪ್ಪತ್ತಿನ ಊಟಕ್ಕೆ ಗತಿಯಿಲ್ಲದವರೆ ಹೆಚ್ಚು ಇಂತಹ ಸಮಯದಲ್ಲಿ  ಶ್ರೀಮಂತ ಜನರು ಶ್" +
                    "ರೀಗಳನ್ನ ಅಷ್ಟಕಷ್ಟೆ ಕಾಣುತ್ತಿದ್ದರು ಮತ್ತು ಶ್ರೀಮಂತ ವರ್ಗದವರಿಂದ ಸಂಗನಬಸವ ಶ್ರೀಗಳು ಕೂಡಾ " +
                    "ಕೊಂಚ ದೂರವೇ ಇರುತ್ತಿದ್ದರು. ಯಾಕೆಂದರೆ ಧನಿಕರ ಜೀವನ ಹೇಗೊ ನಡೆದೆ ನಡೆಯುತ್ತದೆ ಬಡವರ ಗತಿ ಏನ" +
                    "ು ಅನ್ನುವದೇ ಅವರ ಚಿಂತನೆಯಾಗಿತ್ತು ಬಡವರ ದೀನ ದಲಿತರ ಉದ್ದಾರಕ್ಕಾಗಿಯೇ ಶ್ರಮಿಸಿದ ಪ್ರಕರಣಗಳು" +
                    " ಹಾಗೂ ಶ್ರೀ ಸಂಗನಬಸವ ಶ್ರೀಗಳಿಂದ ಉದ್ದಾರವಾಗಿ ಸುಖವಾಗಿ ಸಂಸಾರ ಮಾಡುತ್ತಿರುವ ಸಂಗತಿಗಳು ಎಷ್" +
                    "ಟು ಬೇಕೆಂದರೆ ಅಷ್ಟು ಸಂಗನಬಸವರ ಜೀವನದ್ದೂದ್ದಕ್ಕೂ ನಾವು ಕಾಣುತ್ತೇವೆ ಹಾಗಿತ್ತು ಅವರ ಬಡವರ ಮ" +
                    "ೇಲಿನ ಕಳಕಳಿ. \n\n ಬಡವರಿಗಾಗಿ ಅವರು ತೆಗೆದುಕೊಂಡ ಕಾರ್ಯಗಳಾವವು ನಿಲ್ಲುತ್ತಿರಲಿಲ್ಲ. ಅದು ಹ" +
                    "ಾಗೇ ಸಾಗುತ್ತಿತ್ತು ಏನೋ ವಿಚಿತ್ರವೇ ಸರಿ ಇವರ ನೌಕರಿಯ ಸಂಬಳವು ಕೇವಲ ಮೂರು ನೂರು ರೂಪಾಯಿಗಳಾಗ" +
                    "ಿತ್ತು ಅದರಲ್ಲಿ ಸಂಸಾರ ಸಾಗಿಸುತ್ತಾ ಅದು ಹೇಗೆ ತಾನೆ ಪರರಿಗೆ ಸಹಾಯ ಒದಗಿಸುತ್ತಿದ್ದರೆಂಬುದು " +
                    "ಅವರಿಗೆ ಗೊತ್ತಿರುವ ಸಂಗತಿ. ಈಗಲೂ ಜನರು ಹೇಳುವಂತೆ ‘ಯಪ್ಪಾ ನಮ್ಮ  ಸಂಕಷ್ಟಕಾಲದಲ್ಲಿ ಅವರೇರಿ " +
                    "ಒಪ್ಪತ್ತು ಊಟ ಮಾಡುವಂಗ ಮಾಡಿದ್ದು. ನಾವು ‘ಈಗ ಅನುಭವಿಸುತ್ತಿರುವ ಸುಖ ಸಂಪತ್ತು ಎಲ್ಲಾ ಅವರ ಪ" +
                    "ುಣ್ಯದಿಂದರಿ ಆ  ಕಾಲಕ್ಕೆ ನಮಗ ನಮ್ಮಪ್ಪ ಬಂದು ನಮಗ ಕೈ ಹಿಡಿದಿದ್ದಿಲ್ಲಂದರ ನಾವೆಂದೋ ಹೋಲಮನಿ " +
                    "ಮಾರಿಕೊಂಡು ಊರಬಿಟ್ಟು ದೇಶಾಂತರ ಹೋಗತಿದ್ವಿ’ ಎಲ್ಲಾ ನಮ್ಮಪ್ಪನ ಕರುಣಾ ಎಂದು ಭಾವುಕರಾಗಿ ನುಡಿ" +
                    "ಯುತ್ತಾರೆ ಇದು ಸಂಗನಬಸವ ಶ್ರೀಗಳ ತತ್ವ , ಆದರ್ಶ. \n\n\t\t\t\t\t\t\t\t\t  ಇಂತಹುದೇ ದೀನ " +
                    "ಪರಿಸ್ಥಿತಿಯಲ್ಲಿರುವ ರಾಮಪೂರದ ಸಿದ್ದಪ್ಪ ಮಾದರ ಈತನ ಮಕ್ಕಳನ್ನು ಹಾಗೂ ಇತರರನ್ನು ಕರೆದುಕೊಂಡು" +
                    " ಬಂದು ಮರುದಿನವೇ ಭಾವಿ ತೋಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ. ಆಗಿನ್ನು ಬೆನಕೊಟಗಿಯ ಅಡವಿಯಲ್ಲಿ ಯಾವುದೇ" +
                    " ಭಾವಿಯಿರಲಿಲ್ಲ ಅಂತಹುದರಲ್ಲಿ ಮಡ್ಡಿ ಜಮೀನಿನಲ್ಲಿ ಭಾವಿ ಹೊಡೆಸುತ್ತಿರುವದನ್ನು ಕಂಡು ದಾರಿಗೆ" +
                    " ಹೊಗುವ ರೈತಾಪಿ ಜನರೆಲ್ಲಾ ಇಲ್ಲೇನು ನೀರು ಬಿಳತಾವಪ್ಪಾ ಗುರುಗಳು ಸುಮ್ಮಸುಮ್ಮನೆ ಹೈರಾಣಕ ಬಿದ" +
                    "್ದಾರ ಎಂದು ತಾತ್ಸಾರದಿಂದ ಮಾತನಾಡುತ್ತಿದ್ದರು. ಅದಲ್ಲದೇ ಭಾವಿ ತೋಡುವವರು ಮಾದಿಗ ಜನಾಂಗದವರು " +
                    "ಅವರನ್ನು ನೋಡಿದಾಗಲಂತು ಜನರಿಗೆ ಏಲ್ಲಿಲ್ಲದ ಅಸಹನೆ ಏನಾದರೂ ಆಡಬೇಕು ಅಂದರೆ ಅಪ್ಪನವರ ಮುಂದೆ ನ" +
                    "ಡೆಯುತ್ತಿರಲಿಲ್ಲ ಎಪ್ಪತ್ತರ ದಶಕದಲ್ಲಿ ಆಗಿನ್ನು ಜಾತೀಯ ಭೇದ ಬಹಳವಾಗಿತ್ತು ಹಿಂದುಳಿದ ಜನಾಂಗದ" +
                    "ವರಿಗಾಗಿಯೇ ಕುಡಿಯುವ ನೀರಿಗಾಗಿ ಪ್ರತ್ಯೇಕ ಭಾವಿಗಳಿರುತ್ತಿದ್ದವು ಇಲ್ಲವೇ ಊರಲ್ಲಿಯ ಬಾವಿಗೆ ನ" +
                    "ೀರಿಗಾಗಿ ಬಂದರೆ ಯಾರಾದರೂ ಎತ್ತಿ ಇವರ ಕೊಡಗಳಿಗೆ ನೀರು ಹಾಕಬೇಕು ಅಂತಹ ಕಾಲವದು ಅಂತಹುದರಲ್ಲಿ " +
                    "ಹಿಂದುಳಿದವರಿಂದಲೇ ಭಾವಿ ತೊಡಿಸಿ ಅಪ್ಪಾ ಅವರು ಅದನ್ನೊಂದೂ ತಲೆಗೆ ಹಾಕಿಕೊಳ್ಳಲಿಲ್ಲ.      \n" +
                    "\n\t\t\t\t\t\t\t\t\t  ಹೀಗೆ ಸಿದ್ದಪ್ಪನ ಮಕ್ಕಳು ಭಾವಿ ತೋಡುತ್ತಿರುವ ದಿನಗಳಲ್ಲಿ ಒಂದು ದಿ" +
                    "ನ ಮುಖಬಾಡಿಸಿಕೊಂಡು ನಿಶಕ್ತಿಯಿಂದ ಆಯಾಸವಾಗಿ ಕೆಲಸ ಮಾಡದೇ ತಲೆಯ ಮೇಲೆ ಕೈಹೊತ್ತುಕೊಂಡು ಕುಳಿತ" +
                    "ಿರುವದನ್ನು ಕಂಡ ಅಪ್ಪಾ ಅವರು \n\n ‘ಯಾಕ್ರೋ ಇವತ್ತು ಕೇಲಸಾನೂ ಕಿತ್ತಿಲ್ಲ ನಿಮ್ಮ ಮುಖದ ಮೇಲು" +
                    " ಕಳಿನೂ ಇಲ್ಲ ಏನಾಗಿದೆ’ ಎಂದು ಕೇಳುತ್ತಾರೆ. \n\n ಆಗ ಲಚ್ಚಪ್ಪನು “ ಏನು ಹೇಳೂದ್ದರಿ ತಂದಿ ಇ" +
                    "ಷ್ಟು ದುಡಿದರನೂ ಹೊಟ್ಟೆ ತುಂಬುವಲ್ತು ಸಂಸಾರ ದೊಡ್ಡದಾಗ್ಯಾದ ಕೂತು ಉಣ್ಣುವವರು ಜಾಸ್ತಿಯಾಗಿದೆ" +
                    " ನಮಗ ಊಟಕ್ಕೆ ಸರಿಯಾಗಿ ಸಿಗುವಲ್ತು” ಎಂದು ಇವತ್ತು ತಾವು ಉಪವಾಸವೇ ಇದ್ದು ಕೆಲಸ ಮಾಡಲು ಆಗದಿದ" +
                    "್ದಕ್ಕೆ ವ್ಯಥೆ ಪಡುತ್ತಿದ್ದ. \n\n ಅವರ ಪರಿಸ್ಥೀತಿಯನ್ನು ವಿವರವನ್ನು ಆಲಿಸಿದ ಅಪ್ಪಾರವರು ಅವ" +
                    "ತ್ತಿನ ಕೆಲಸವನ್ನ ಅಲ್ಲಿಗೆ ಬಿಡಿಸಿ ಲಚ್ಚಪ್ಪನನ್ನು ಕರೆದುಕೊಂಡು ಸಿಂದಗಿ ಪಟ್ಟಣಕ್ಕೆ ಬರುತ್ತಾ" +
                    "ರೆ. ಅಲ್ಲಿ ಬಜಾರದಲ್ಲಿ  ಒಂದು ಚೀಲ ಗೋದಿ ಹಾಗೂ  ಎರಡು ಪೆಂಟಿ ಬೆಲ್ಲವನ್ನು ಖರಿದಿಸಿ ಮತ್ತೆ ಕ" +
                    "ುಲಕರ್ಣಿಯವರ ಬಟ್ಟೆ ಅಂಗಡಿಗೆ ತೆರಳಿ ಆ ನಾಲ್ಕು ಜನ ಅಣ್ಣ ತಮ್ಮಂದರರಿಗೆ ಉಡಲು ಬಟ್ಟೆಗಳನ್ನು ಖ" +
                    "ರಿದಿಸಿ ಲಚ್ಚಪ್ಪನ ಕೈಗೆ ಕೊಟ್ಟು ಇವೇಲ್ಲವೂ ನಿಮ್ಮ ಮನೆಗೆ ಒಯ್ದಿಡು, ನಾನೆಲ್ಲ ಬಂದು ನಿಮ್ಮವ್" +
                    "ವಗೆ ಹೇಳುತ್ತೇನೆ ಎಂದು ಹೇಳಿ ಕಳುಹಿಸುತ್ತಾರೆ. ಅಪ್ಪಾಅವರು ಕೊಡಿಸಿದ್ದನ್ನೇಲ್ಲಾ ತೆಗೆದುಕೊಂಡ" +
                    " ಲಚ್ಚಪ್ಪ ಮನೆಗೆ ಬರುತ್ತಾನೆ. ಸಂಜೆ ಶಾಲೆ ಬಿಟ್ಟ ನಂತರ ಶ್ರೀಗಳು ಲಚ್ಚಪ್ಪನ ತಾಯಿಗೆ ಕರೆಯಿಸಿ" +
                    " ಹೇಳುತ್ತಾರೆ ಗೋದಿ ವಡೆಸಿ ರವಾ ಮಾಡಿ ದಿನಾಲು ಬೆಳಿಗ್ಗೆ ನಿನ್ನ ಮಕ್ಕಳಿಗೆ ಸಜ್ಜಕಾ ಮಾಡಿ ಹೊಟ" +
                    "್ಟೆತುಂಬಾ ಉಣಿಸಿ ಕಳುಹಿಸು. ಮದ್ಹ್ಯಾನದ ಊಟದ ಬುತ್ತಿ ಬೇಕೆಂದರೆ ಯಾವಾಗಲಾದರು ಕಳಿಸು ದುಡಿಯುವ" +
                    " ಮಕ್ಕಳು ಖಾಲಿ ಹೊಟ್ಟೆಲಿ ಕೆಲಸಾ ಮಾಡಬಾರದು. ಎಂದು ಹೇಳಿ ಕಳಿಸುತ್ತಾರೆ.  \n\n ಆಗ ಲಚ್ಚಪ್ಪನ" +
                    " ತಾಯಿ ಧನ್ಯಭಾವದಿಂದ ನುಡಿಯುತ್ತಾಳೆ “ಯಪ್ಪಾ ದೊಡ್ಡ ಉಪಕಾರ ಆಯಿತು ತಂದೆ ನನ್ನ ಮಕ್ಕಳು ಖಾಲಿ " +
                    "ಹೊಟ್ಟೆಲಿ ಇರೋದು ನನಗೂ ನೋಡ್ಲಕ ಆಗ್ತಿದ್ದಿಲ್ಲ. ಆದರ ಯಪ್ಪ ಬಟ್ಟಿ ಯಾಕ ಕೊಟ್ಟಿರಿ ನಮಗ ಋಣ ಮು" +
                    "ಟ್ಟಿಸೋದು ಆಗಲ್ಲರೀ ನಿಮ್ದು “ ಎಂದೆನ್ನುತ್ತಾಳೆ.  \n\n ‘ಹುಚ್ಚಿ ಅವೆಲ್ಲ ದುಡಿದು ಮುಟ್ಟಿಸು" +
                    " ಅಂತ ಹೇಳಿನೇನು. ಅದೇನು ಬೇಕಾಗಿಲ್ಲ ನನ್ನ ಹತ್ತಿರ ಇರುವವರು ಛಂದ ಶಿಸ್ತಲೇ ಇರಬೇಕು ಎಂದು ಕೊಟ" +
                    "್ಟಿನಿ, ಆಯಿತು ಇನ್ನ ಮ್ಯಾಲ ನಿಮಗ ಅನ್ನ ಹಾಗೂ ಅರಿವೆ ಕಡಿಮೆ ಬೀಳೊದಿಲ್ಲ, ಎಂದು ಆಶೀರ್ವಾದ ಮಾ" +
                    "ಡುತ್ತಾರೆ.  \n\n ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳ ಅಂದಿನ ವಾಣಿಯಂತೆ ಮುಂದೆ ಅವರಿಗೆ ಯಾವುದೇ ಕೊರತೆ ಬರಲ" +
                    "ಿಲ್ಲ \n\n  ಹೇಳಿದವರು :- ಶ್ರೀ ಲಚ್ಚಪ್ಪ ಮಾದರ್ ಸಾ!! ರಾಂಪೂರ್. \n\n\t\t\t\t\t\t\t\t\t" +
                    "  ಈ ಲಚ್ಚಪ್ಪನ ಮನೆಯಲ್ಲಿ ಇನ್ನೂ ಒಂದು ಸಮಸ್ಯೆಯಿತ್ತು ಲಚ್ಚಪ್ಪನ ಹೆಂಡತಿ ಸುಶಿಲಾಬಾಯಿ ಮೈಯಲ್" +
                    "ಲಿ ಭೂತ ಆವರಿಸಿತ್ತು ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಎದ್ದು ಚಿರಾಡುವದು,ಅಳುವುದು,ಎದ್ದು ಓಡಿಹೋಗಿ ಎಲ್ಲಾದ" +
                    "ರೂ ಬಿದ್ದು ಬಿಡುವದು ಹೀಗೆ ಸುಮಾರು ವರ್ಷಗಳಿಂದ ನಡೆದಿತ್ತು. ಈ ಭಾವಿ ಹೊಡೆಯುವ ವೇಳೆಯಲ್ಲಿ ದಿ" +
                    "ನವೂ ಶ್ರೀಗಳಲ್ಲಿ ಹಲವಾರು ಭಕ್ತರು ಬಂದು ತಮ್ಮ ಅಳಲನ್ನು ಹೇಳುವದು ಅದಕ್ಕೆ ಪರಿಹಾರ ಕೇಳಿಕೊಂಡು" +
                    " ಹೋಗುವದು ಮತ್ತು ಈ ಮೊದಲು ಕೇಳಿಹೊದ ಭಕ್ತರು ಅದು ನೀವು ಹೇಳಿದಂತೆ ಆಯಿತ್ರಿಯಪ್ಪ ನಿಮ್ಮ ಆಶಿರ" +
                    "್ವಾದ ಸದಾ ಇರಲಿ ಎಂದು ಬೇಡಿಕೊಂಡು ನಮಸ್ಕರಿಸಿ ಹೊಗುವದನ್ನ ದೀನವೂ ನೊಡುತ್ತಿದ್ದ ಲಚ್ಚಪ್ಪನು ಒ" +
                    "ಂದು ದಿನ ತನ್ನ ಮನೆಯಲ್ಲಿ ತನ್ನ ಹೆಂಡತಿಗೆ ದೆವ್ವದ ಕಾಟ ಬೆನ್ನ ಹತ್ತಿರುವದನ್ನು ಹೇಳಬೆಕೆಂದು " +
                    "ವಿಚಾರ ಮಾಡುತ್ತಿರುತ್ತಾನೆ. ಆದರೆ ಸರಿಯಾದ ಸಮಯ ಸಿಗದಿದ್ದಾಗ ಹಾಗೇ ದಿನಗಳು ಉರುಳುತ್ತಿದ್ದವು." +
                    " \n\n  ಒಂದು ದಿನ ಅಪ್ಪನವರೆ “ಎನೋ ಲಚ್ಚಪ್ಪ ಏನೋ ಹೇಳಬೆಕಂತಿ ಏನದು ? ಎಂದರು  \n\n  ಆಗ ಲಚ್" +
                    "ಚಪ್ಪನು ನನ್ನ ಮನದಾಗಿನ ಮಾತು ಅಪ್ಪಾ ಅವರಿಗೆ ಹ್ಯಾಂಗ ತಿಳಿದಾದಲ್ಲ ಎನ್ನತ್ತಾ \n\n  “ಯಪ್ಪಾ " +
                    "ಎಲ್ಲಾ ತಿಳಿದವರು ನೀವು, ನಿಮಗೇನು ಹೇಳಲಿ,  ನೋಡ್ರಿ ಯಪ್ಪಾ ನಿಮ್ಮಿಂದ ಎಲ್ಲಾ ಚಲೋ ಆಗ್ಯಾದ ನನ" +
                    "್ನ ಹೆಂಡತಿ ಬೂತದ ಕಾಟ ಇದೊಂದ ಬಾಳ ತ್ರಾಸ ಮಾಡಾಕತ್ತದರಿ ಯಪ್ಪಾ” \n\n  “ ಅದೇ ನಿನ್ನ ಹೆಂಡತಿ" +
                    " ಮೈಯಾಗಿನ ದೆವ್ವಿಂದು ಹೇಳಕತ್ತಿಯಲ್ಲ” ಅಂದರು \n\n  ಹೌದ್ರಿಯಪ್ಪ ಎಲ್ಲಾ ಕಡೆ ತೊರಿಸಿನಿ ಸಾಕ" +
                    "ಷ್ಟು ಕಡೆ ತಿರುಗಾಡಿಸಿ ಸಾಕು ಸಾಕ್ಯಾಗ್ಯಾದ ತಂದಿ ಏನು ಮಾಡಬೇಕು ತಿಳಿವಲ್ದು” ಏನ್ನುತ್ತಾನೆ " +
                    "\n\n  “ಅದಕ್ಯಾಗ ಅಷ್ಟು ಅಂಜಿಯೋ ನೋಡಮು ತಗೋ ಇಗಾ ಈ ಲಿಂಬೀಹಣ್ಣು ಒಯ್ದು ಕೊಡು ದಿನಾ ಬೆಳಿಗ್ಗ" +
                    "ೆ ಸಾಯಂಕಾಲ ನೀರಿನಲ್ಲಿ  ಅರ್ದ ಹೋಳ ನೀರಿನಲ್ಲಿ ಹಿಂಡಿ ಕುಡಿಯಲು ಹೇಳು, ಎಂದು ಲಿಂಬೆ ಹಣ್ಣನ್ನ" +
                    "ು  ಮಂತ್ರಿಸಿ ಕೊಡುತ್ತಾರೆ. \n\n  ಅಲ್ಲಿಂದ ಅವಳಲ್ಲಿ ಬದಲಾವಣೆಗಳಾಗುವದು ಕಾಣುತ್ತದೆ. ಆದರೆ " +
                    "ಅಮವಾಷ್ಯೆ, ಹುಣ್ಣಿಮೆ ದಿನಗಳಲ್ಲಿ ಮತ್ತೆ ಮತ್ತೆ ಅದೇ ರೀತಿಯಾಗಿ ಆಗುವದು, ವಿಷಯವನ್ನು ಅಪ್ಪಾ " +
                    "ಅವರಿಗೆ ಹೇಳಲು ಆಯಿತು ನೋಡೋಣ ಅಮವಾಷ್ಯೆಯ ದಿನವೇ ಕರೆದುಕೊಂಡು ಬಾ ಎಂದು ಹೇಳುತ್ತಾರೆ. \n\n  " +
                    "ಅಮವಾಷ್ಯೆಯ ದಿನ ರಾಂಪೂರದ ಲಚ್ಚಪ್ಪ ಮಾದರನ ಹೆಂಡತಿಯು ಅಪ್ಪಾ ಅವರ ಮುಂದೆ ಬರುತ್ತಿದಂತೆ ಒಮ್ಮೆ" +
                    "ಲೆ ಭಯಂಕರವಾಗಿ ಚೀರಾಡುತ್ತ ನನಗ ಇಲ್ಯಾಕ ತಂದಿರೋ ,ಬೆಂಕಿಯಂತಾ ಜಾಗದಾಗ, ಸುಡತಾದೋ ಎಪ್ಪಾ ಸುಡತ" +
                    "ಾದೋ ಎಂದು ಚೀರಾಡುತ್ತ ನಾ ಹೋಕ್ಕಿನಿ, ಹೋಗತಿನಿ ಇನ್ನ ನಿನ್ನ ಹತ್ತಿರ ಸುಳಿಯೋಂಗಿಲ್ಲ ನಿನ್ನ ದ" +
                    "ಿಕ್ಕಿಗೆ ಹೊರಳಿ ನೋಡೊದಿಲ್ಲ ಎಂದು ಅರಚಲು ಪ್ರಾರಂಭಸಿತು ಅಪ್ಪಾ ಅವರು ಏನೂ ಮಾಡಿಯೇ ಇಲ್ಲ ಕೇವಲ" +
                    " ವಿಭೂತಿ ಹಿಡಿದುಕೊಂಡು ನಿಂತಿದ್ದರಷ್ಟೆ ಕೊನೆಗೆ ಅಪ್ಪಾರವರು \n\n  “ಹಾಗಾದರ ಹೇಳು ಮತ್ಯಾಕ ಬ" +
                    "ಂದೀ” ಎಂದು ಕೇಳಿದರು” \n\n  “ನನಗ ಏನರೆ ಕೊಟ್ಟು ಕಳಿಸು ಅಂದರ ನಾ ಹೋಕ್ಕಿನಿ ಎನ್ನುತ್ತದೆ. " +
                    "\n\n  “ಏನು ಬೇಕು ಕೇಳು ಕೊಡುತ್ತೆನೆ ಎಂದು ಕೇಳಲು. \n\n  “ನನಗೆ ನಿನ್ನ ದವಡೆ ಹಲ್ಲು ಬೇಕು " +
                    "ಅದು ಕೊಡು ನಾ  ಇನ್ನ ಹೊಳ್ಳಿ ಬರುದಿಲ್ಲಾ” ಎಂದು ಆಕೆಗೆ ಆವರಿಸಿದ ದೆವ್ವ ಉಚ್ಛಾಯಿಸಿತು. \n\n" +
                    "  “ಆಯಿತು ಕೊಡತಿನಿ ಮತ್ತ ಮರಳಿ ಬರೋದಿಲ್ಲ ಅಂತ ಮಾತಕೊಟ್ಟು ಹೋಗು” \n\n  “ಹೋಗತಿನಿ ಹೋಗತಿನಿ" +
                    " ಮತ್ತ ಬರಲ್ಲ” ಎನ್ನುತ್ತಾ ಅಪ್ಪಾ ಅವರ ಪಾದಕ್ಕೆ ಮೂರು ಸಲ ಬಡಿದು ಆ ಹೆಣ್ಣು ಮಗಳು ಸ್ಮøತಿ ತಪ" +
                    "್ಪಿ  ಬೀಳುತ್ತಾಳೆ. ಬಳಿಕ ಸ್ವಲ್ಪ ಹೊತ್ತಿನ ಬಳಿಕ ನಂತರ ಎಚ್ಚರಗೊಂಡು ಅಪ್ಪನವರ ಪಾದಕ್ಕೆ ನಮಸ್" +
                    "ಕರಿಸುತ್ತಾಳೆ. \n\n  ಆಗ ಶ್ರೀಗಳು ಹೋಯಿತು ನೋಡವಾ ಇನ್ನ ನಿನ್ನ ಸುದ್ದಿಗೆ ಅದು ಬರೋದಿಲ್ಲ ಹೋ" +
                    "ಗು ಆರಾಮದಿಂದ  ಸಂಸಾರ ಮಾಡಿರಿ ಎಂದು ಆಶಿರ್ವದಿಸಿ ಕಳಿಸುತ್ತಾರೆ ಮುಂದೆ ಅವಳಿಗೆ ಆ ಸಮಸ್ಯೆ ಎಂ" +
                    "ದೂ ಬಾಧಿಸಲಿಲ್ಲ. \n\n  [ ಅಂದಿನ ರಾತ್ರಿಯೇ ಅಪ್ಪನವರ ಹಲ್ಲಿನ ದವಡೆಗೆ ಬಾವು ಬರುತ್ತದೆ ಮರುದ" +
                    "ಿನ ಸಿಂದಗಿಯ ಹಲ್ಲಿನ ಡಾಕ್ಟರಾದ ಶ್ರೀ ಡಾ|| ಅಬ್ದುಲಗಪೂರ ಸಿಂದಗಿಕರ್ ಇವರ ಹತ್ತಿರ ಹೋಗಿ ಆ ಹಲ" +
                    "್ಲನ್ನು ಕಿತ್ತಿಸಿಕೊಂಡು ಬಂದು ಮರುರಾತ್ರಿ ದೆವ್ವಗೆ ದವಡೆ ಹಲ್ಲು ಕೊಟ್ಟ ವಿಷಯ ಎಲ್ಲರಿಗೂ ಗೊತ" +
                    "್ತು.]  \n\n  ಈ ವೇಳೆಗಾಗಲೇ ಭಾವಿ ತೋಡಲು ಪ್ರಾರಂಬಿಸಿ ಸುಮಾರು ಒಂದು ವರ್ಷ ಗತಿಸಿತ್ತು ಲಚ್ಚ" +
                    "ಪ್ಪ ಹಾಗೂ ಅವನ ಸಹೋದರರು ಒಂದು ವರ್ಷದಲ್ಲಿ ಒಟ್ಟು ಹದಿನಾಲ್ಕು ಗಜ ಭಾವಿ ತೋಡಿ ಬಾವಿಯಲ್ಲಿ ನೀರ" +
                    "ು ಕಾಣಿಸಿ ಬಿಟ್ಟರು ಬಾವಿಗೆ ನೀರು ಅತ್ಯತ್ತಮವಾಗಿ ಹರಿದು ಬಂತು ಎಲ್ಲರ ಸಂತೋಷಕ್ಕೆ ಪಾರವೇ ಇಲ್" +
                    "ಲ ಬರಗಾಲದಲ್ಲಿ ಬಾವಿಗೆ ನೀರು ಬಂತು ಈ ಮೊದಲು ಇಲ್ಲೇನು ನೀರು ಬೀಳತಾವ ಎಂದು ಮೂಗು ಮುರಿದ ಜನ ಮ" +
                    "ೂಗಿನ ಮೇಲೆ ಬೆರಳಿಡುವಂತಾಯಿತು. ಹೊಸ ಬಾವಿಯಲ್ಲಿ ನೀರು ಸಾಕಷ್ಟು ಪ್ರಮಾಣದಲ್ಲಿ ಉಕ್ಕಿಹರಿಯಿತು" +
                    ". ನೀರು ದೊರೆತಾದ ಬಳಿಕ ಸಂಗನಬಸವರಲ್ಲಿ ತೋಟದ ಕಲ್ಪನೆಗಳು ಪ್ರಾರಂಭಗೊಂಡವು. ಮೊದಲು ಬಾವಿಯಿಂದ " +
                    "ನೀರೆತ್ತಲು ಮಟ್ಟೆಯ ಬಾರೆಯೊಂದನ್ನು ಕಟ್ಟಿಸಬೇಕು  ಅದಲ್ಲದೇ ಹೊಲವೂ ಕೂಡಾ ಇನ್ನೂ ಸುಧಾರಣೆಯಾಗಿ" +
                    "ರಲ್ಲಿಲ್ಲ, ತಗ್ಗು ದಿನ್ನೆಗಳಿಂದ ಕೂಡಿದ್ದಾಗಿತ್ತು ಹೀಗಾಗಿ ನೀರು ಸರಿಯಾಗಿ ಏಲ್ಲೆಡೆ ಹೋಗುತ್ತ" +
                    "ಿರಲಿಲ್ಲ. ಏರುಪೇರಾದ ತಗ್ಗು ಹರಿಗಳಿರುವ ಜಮೀನನ್ನು ಸಮತಟ್ಟುಗೊಳಿಸಲು ಶ್ರೀಗಳು ಬಹಳ ಶ್ರಮಪಟ್ಟ" +
                    "ರು. ಆಗಿನ್ನು ಭೂಮಿ ಅಷ್ಟೋಂದು ಸರಿಯಾಗಿ ಸಮತಟ್ಟುಗೊಳಿಸಿ ಪ್ಲಾಟ ಮಾಡುವದು ಇನ್ನೂ ಹೆಚ್ಚಾಗಿ ರ" +
                    "ೂಡಿಗೆ ಬಂದಿರಲಿಲ್ಲ. ಈ ಭಾಗದಲ್ಲಿ ಹೊಲದಲ್ಲಿ ಚಿಕ್ಕ ಚಿಕ್ಕ ಪ್ಲಾಟಗಳಾಗಿ ಮಾಡಿ ಭೂಮಿ ಸಮತಟ್ಟು" +
                    "  ಮಾಡುವಲ್ಲಿ ಹೊಸ ಹೊಸ ಕ್ರಮಗಳನ್ನು ಯೋಜಿಸಿ ಪ್ರಯೋಗ ಮಾಡಿದವರಲ್ಲಿ ಬಹುಶಃ ಮೊದಲಿಗರೆಂದರೂ ಅಡ" +
                    "್ಡಿ ಇಲ್ಲ.        \n\n\t\t\t\t\t\t\t\t\t  ಹೊಲದ ಸಮತಟ್ಟು ಕಾರ್ಯ ಪೂರ್ಣಗೊಂಡ ಬಳಿಕ ಭಾವ" +
                    "ಿಯಿಂದ ನೀರೆತ್ತಲು ಮಟ್ಟೆಯ ಬಾರೆಯನ್ನು ಕಟ್ಟಲು ಪ್ರಾರಂಭಿಸಿದರು. ಈ ಮಟ್ಟೆಯ ಬಾರೆಯನ್ನು ಕಟ್ಟ" +
                    "ಿಸುವಾಗ, ಆ ಕಟ್ಟಡ ಮಾಡುವವರ ಕೈಕೆಳಗೆ  ದುಂಡಾಳಾಗಿ ಕೆಲಸ ಮಾಡಲು ಈ ಮೊದಲು ತಮ್ಮ ಭಾವಿಯನ್ನ ಅಗ" +
                    "ೆದ ಲಚ್ಚಪ್ಪನಿಗೆ  ನಿಯಮಿಸಿ ಕಲ್ಲಿನ ಕಟ್ಟಡ ಹೇಗೆ ಮಾಡಬೇಕು, ಕಲ್ಲು ಹೇಗೆ ಒಡೆಯಬೇಕು ಎಂಬುದನ್" +
                    "ನು ಅವರು ಕೆಲಸ ಮಾಡುವಾಗ  ಲಕ್ಷವಿಟ್ಟು ನೋಡಿ ಕಲಿತುಕೊ ಮುಂದೆ ನಿನಗೆ ಉಪಯೋಗಕ್ಕೆ ಬರುತ್ತದೆ. " +
                    "ಎಮದು ಹೇಳುತ್ತಾರೆ.  ಆದರೆ ಲಚ್ಚಪ್ಪನಿಗೆ ಇದೊಂದೂ ತಿಳಿಯದು ಅವನು ಮನಸ್ಸಿನಲ್ಲಿಯೇ ಗೊಣಗುತ್ತಾ" +
                    " “ಇದೇಕೆ ಅಪ್ಪನವರು ನನಗೆ ಈ ಗೋಡೆ ಕಟ್ಟುವದು ಲಕ್ಷದಲ್ಲಿಡು ಕಲ್ಲು ಒಡೆಯುವದು ಕಲಿತುಕೋ ಎಂದೆಲ" +
                    "್ಲಾ ಹೇಳುತ್ತಾರೆ ಎಂದೆನ್ನುತ್ತಿದ್ದ ಪಾಮರನಾದ ಅವನಿಗೇನು ಗೊತ್ತು ಪರಮಪೂಜ್ಯ ಶ್ರೀಗಳ ಮುಂದಣದ " +
                    " ದೃಷ್ಠಿ.       \n\n\t\t\t\t\t\t\t\t\t  ಸಂಗನಬಸವರ ಚಿತ್ತವು ಸದಾಕಾಲವೂ  ಬಡವರ ಏಳಿಗೆಗಾ" +
                    "ಗಿಯೇ ಮತ್ತು ಅಂತಹವರ ಜೀವನ ಸಾಗಿಸುವ ಕಾಯಕದ ಹುಡುಕಾಟದಲ್ಲೇ ಇರುತ್ತಿತ್ತು. ಅವರನ್ನೊಮ್ಮೆ ಇವನ" +
                    "ು ಈ ಉದ್ಯೋಗ ಮಾಡಿದರೆ ಒಳ್ಳೆಯದಾಗುತ್ತದೆ ಎಂದು ನಿರ್ಣಯಿಸಿದರೆಂದರೆ ಮುಂದೆ ಅವನು ಅದೇ ಉದ್ಯೋಗ" +
                    "ದಿಂದಲೇ ಉನ್ನತಿಯಾಗುತ್ತಿದ್ದ. ಬಹಳ ಸರಳ ರೀತಿಯಲ್ಲಿ  ಅವನಿಗೆ ಜೀವನ ಮಾರ್ಗ ತೋರಿಸುತ್ತಿದ್ದರು" +
                    ". ಆ ಕ್ಷಣಕ್ಕೆ ಇದೇನು ಮಹಾ ಅಥವಾ ಇದು ನನ್ನಿಂದಾಗುತ್ತಾ ? ಎಂದೂ ಅನಿಸಿದರೂ ಮುಂದೆ ಅದೇ ವೃತ್ತ" +
                    "್ತಿಯಿಂದಲೇ ಆತ ಮೇಲ್ಮಟ್ಟಕ್ಕೆರಿದ ಶಿಷ್ಯರ ಕಥೆಗಳು ಸಾವಿರಾರು. ಇಲ್ಲಿಯೂ ಹಾಗೇಯೆ ಆಯಿತು. ರಾಂ" +
                    "ಪೂರದ ಮಾದರ ಲಚ್ಚಪ್ಪನ ಜೀವನದಲ್ಲಿ ಗೋಡೆ ಕಟ್ಟುವ ಕಾಯಕಕ್ಕೆ ಆಯ್ಕೆ ಮಾಡಿದ್ದರು, ಅವನಿಂದಲೇ ಮು" +
                    "ಂದೆ ತಮ್ಮ ಹೊಲದಲ್ಲಿ ಕಟ್ಟಡ ಮಾಡಲು ನಿರ್ದರಿಸುತ್ತಾರೆ. ಮುಂದೆ ಲಚ್ಚಪ್ಪನ ಜೀವನದಲ್ಲಿ ಕಟ್ಟಡ " +
                    "ಕಟ್ಟುವುದೇ ಕಾಯಕವಾಗಿ ಸಾಗುತ್ತೆ. ಹಾಗೂ ಅದರಲ್ಲಿ ಅವನೊಬ್ಬ ಶ್ರೇಷ್ಟಗೋಡೆ ಕಟ್ಟುವ ಗೌಂಡಿಯಾಗಿ" +
                    " ಹೆಸರು ಮಾಡುತ್ತಾನೆ.        \n\n\t\t\t\t\t\t\t\t\t  ಅದೇ ರೀತಿಯಲ್ಲಿ ಭಾವಿಯ ಬಾರಿಕಟ್ಟ" +
                    "ೆ ಕಟ್ಟುವ ಸಮಯದಲ್ಲಿ ಒಂದು ದಿನ ಬಬಲೇಶ್ವರದ ಶ್ರೀ ಶಿವಪ್ಪ ಬಜಂತ್ರಿ ಎಂಬುವಾತನು ತನ್ನ ಸಂಸಾರ " +
                    "ಬಹಳ ಕಷ್ಟದಲ್ಲಿ ಸಿಲುಕಿದ್ದು ಹೆಂಡತಿ ಆರೇಳು  ಮಕ್ಕಳನ್ನು ಸಲಹುವದು ಆಗದೇ ದಿಕ್ಕು ತೋಚದಂತಾಗಿ" +
                    " ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರಲ್ಲಿ ಬಂದು “ಯಪ್ಪಾ ತಂದೆ ಸಂಗನಬಸವ ಈ ಬರಗಾಲದ ಬರೆಯು ನನ್ನ ಸ" +
                    "ಂಸಾರದ ಮ್ಯಾಲ ಬಹಳಾಗೈತಿ, ಇದ್ದ ಹೊಲವೂ ಬೆಳೀವಲ್ತು,  ಕೂಲಿ ಕೆಲಸಕ್ಕೆ ಹೋಗಿ ಸಂಸಾರ ಸಾಗಿಸಬೇಕ" +
                    "ೆಂದ್ರ ಎಲ್ಲಿಯೂ ಕೆಲಸಾ ಇಲ್ಲ, ನಮ್ಮ ಪರಿಸ್ಥಿತಿ ಬಾಳ ಗಂಭೀರ ಆಗ್ಯಾದ ಹೆಂಡತಿ ಮಕ್ಕಳದು ಉಪವಾಸ" +
                    " ವನವಾಸ ನಡದಾದ ನೀನೇ ದಾರಿ ತೋರಿಸಬೇಕು ತಂದೆ” ಎಂದು ಬಿಕ್ಕಳಿಸಿ ಅಳುತ್ತಾ ಅವರ ಪಾದಕ್ಕೆರಗುತ್" +
                    "ತಾನೆ.         \n\n\t\t\t\t\t\t\t\t\t  ಆಗ ಶ್ರೀ ಸಂಗನಬಸವ ಅಪ್ಪನವರು ಅವನನ್ನ ಕೈ ಹಿಡಿದ" +
                    "ು ಮೇಲಕ್ಕೆತ್ತಿ “ಏ ಏಳೋ ಶಿವಪ್ಪ ಇದೆಷ್ಟರ ಕೆಲಸ ಎಷ್ಟು ಅಂಜಿದೆಲ್ಲ ಏಳು ನಿನ್ನ ಹೊಲದಾಗ ನೀರಿ" +
                    "ನ ಭಾವಿ ಇಲ್ಲ, ಈಗ ಬರ ಬ್ಯಾರೆ ಆದ ಹೀಗಾಗಿ ಬೆಳಿದಿಲ್ಲ ಕೆಲಸಾನು ಸಿಕ್ಕಿಲ್ಲ, ಆದರೇನಾಯಿತು ಇಗ" +
                    "ಾ ಇಲ್ಲೇ ಇದ್ದು ಈ ಹೊಲ ನೀನೇ ಉಳುಮೆ ಮಾಡು, ಎರಡು ವರ್ಷದಾಗ ಎಲ್ಲಾ ಪಾಡ ಆಗ್ತದ” ಎಂದು ಅಂದೇ ಅ" +
                    "ವನ ಸಂಸಾರದ ಮುಂದಿನ ಭವಿಷ್ಯ ಹೇಳಿ ತಮ್ಮ ಹೊಲವನ್ನ ಪಾಲಿನಿಂದ ಉಳುಮೆ ಮಾಡಲು ಹಚ್ಚುತ್ತಾರೆ ಅವನ" +
                    "ಿಗೆ ಉಳುಮೆ ಮಾಡಲು ಎರಡು ಎತ್ತು ಖರಿದಿಸಿ ಕೊಟ್ಟು ಒಟ್ಟು ಒಂಬತ್ತು ಎಕರೆ ಜಮೀನಿನಲ್ಲಿ ಆರು ಎಕ" +
                    "ರೆ ಜವಾರಿ ಬಾ¼ ಹಣ್ಣಿನ ಸಸಿನೆಟ್ಟು ಉಳಿದ ಜಮೀನು ಸುಧಾರಣೆ ಮಾಡುತ್ತಾ ಸಾಗಿದರು.       \n\n" +
                    "\t\t\t\t\t\t\t\t\t    ಶ್ರೀಗಳ ವಾಣಿಯಂತೆ ಎರಡು ವರ್ಷದಲ್ಲಿ ಶಿವಪ್ಪನ ಸಾಲಗಳೇಲ್ಲ ಮುಟ್ಟಿ " +
                    "ಕಷ್ಟಗಳೆಲ್ಲವೂ ದೂರಾದವು. ಆತ ಆನಂದದಿಂದ ಗುರುವಿನ ಕರುಣೆಯನ್ನು ಕೊಂಡಾಡುತ್ತಾ  ಒಲುಮೆಯಿಂದ ಸಾ" +
                    "ಗುತ್ತಿರಲು ಪ್ರಕೃತಿಯ ವಾತಾವರಣ  ಬದಲಾವಣೆಯಾಗಿ  ನಾಡಿಗೆ ಬಂದ ಬರವೆಲ್ಲಾ ದೂರು ಸರಿದು ಹೋಗಿ ಮ" +
                    "ಳೆ ಧರೆಗಿಳಿಯಿತು. ಶಿವಪ್ಪ ಸಂತೋಷದಿಂದ ತನ್ನೂರಿಗೆ ಮರಳಿದ  ಮುಂದೆ ಅವನ ಮಕ್ಕಳು ಬ್ಯಾಂಡ ವಾದ್" +
                    "ಯ ನುಡಿಸುವ ವಿದ್ಯೆ  ಕಲೆತು ಅದರಲ್ಲಿ ನಿಷ್ಠಾವಂತರಾಗಿ  ಈಗಿನ ಕಲಬುರಗಿ ನಗರದಲ್ಲಿ ಒಂದು ಬ್ಯಾ" +
                    "ಂಡ ಕಂಪನಿ ಮಾಡಿಕೊಂಡರು ಕಾಲಕ್ರಮೇಣದಲ್ಲಿ ಈಗ ಅವರ ಒಟ್ಟು ಐದು ಬ್ಯಾಂಡ ಕಂಪನಿಯ ಮಾಲೀಕರಾಗಿ ಸು" +
                    "ಖವಾಗಿ ಬಾಳುತ್ತಿದ್ದಾರೆ. \n\n\t\t\t\t\t\t\t\t\t  ಗುರುವಿನ ಕೃಪೆಯಿಂದ ಬೆಳೆದ ಶಿವಪ್ಪ ಭಜ" +
                    "ತ್ರಿ ಹಾಗೂ ಅವರ ಇಡೀ ಕುಟುಂಬ ವರ್ಗ ಈಗಲೂ ಕೂಡಾ ಪ್ರತಿ ವರ್ಷ ಅಪ್ಪನವರ ಜಾತ್ರೇಯಲ್ಲಿ ವಾದ್ಯ ನ" +
                    "ುಡಿಸಿ ತಮ್ಮ ಸೇವೆ ಇವತ್ತಿಗೂ ಸಲ್ಲಿಸುತ್ತಿದ್ದಾರೆ. \n\n ವಿಷಯ ಹೇಳಿದವರು : ಶ್ರೀ ಶಿವಪ್ಪ ಬ" +
                    "ಜಂತ್ರಿ ಹಾಗೂ ಅವನ ಕುಟುಂಬ ಸದಸ್ಯರು (ಬಬಲೇಶ್ವರ) ಕಲಬುರಗಿ.             \n\n 1973ರ ಸಮಯ " +
                    " ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವರು ಈಗಾಗಲೇ ಸುಮಾರು ಎರಡು ವರ್ಷಗಳ ಹಿಂದೆಯೇ ಬಬಲೇಶ್ವರದಲ್ಲಿ ಹತ್ತು " +
                    "ವರ್ಷ ಸರಕಾರಿ ಶಾಲಾ ಶಿಕ್ಷಕರ ಸೇವೆ ಸಲ್ಲಿಸಿ ಅಲ್ಲಿಂದ ರಾಂಪೂರಕ್ಕೆ ವರ್ಗಾವಣೆಗೊಂಡಿದ್ದರು ಈ " +
                    "ಎರಡು ವರ್ಷದವರೆಗೂ ಬಬಲೇಶ್ವರದ ಕುಲಕರ್ಣಿಯವರ ಮನೆಯಲ್ಲಿಯೇ ವಾಸವಾಗಿದ್ದುಕೊಂಡು ದಿನವೂ ಬಬಲೇಶ್" +
                    "ವರದಿಂದ ಬೆನಕೊಟಗಿಯಲ್ಲಿಯ ತಮ್ಮ ತೊಟಕ್ಕೆ ಬಂದು ಅಲ್ಲಿಯ ಕೆಲಸಗಳನ್ನು ವಿಕ್ಷಿಸಿ ಅಲ್ಲಿಂದ ಶಾಲ" +
                    "ೆ ಕಲಿಸಲು ರಾಂಪೂರಕ್ಕೆ ಹೋಗುವದು ನಡೆದಿತ್ತು.       \n\n\t\t\t\t\t\t\t\t\t    ಬಬಲೇಶ್ವ" +
                    "ರದಲ್ಲಿ ಮನೆ ಕಟ್ಟಲು ಜಾಗವೂ ಸಿಗಲಿಲ್ಲ ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ ಸರಕಾರ ತಮ್ಮನ್ನು ರಾಂಪೂರ ಶಾಲೆ" +
                    "ಗೆ ವರ್ಗಾವಣೆ ಮಾಡಿರುವದರಿಂದಲೂ ಹಾಗೂ ತಮ್ಮ ತೋಟ ರಾಂಪೂರಕ್ಕೆ ಸನೀಹವಾದ ಬೇನಕೊಟಗಿಯಲ್ಲಿರುವದರ" +
                    "ಿಂದ ಇನ್ನು ತಾವು ಬಬಲೇಶ್ವರದಲ್ಲಿ ಇರುವದು ಉಪಯೋಗವಿಲ್ಲವೆಂದು ತಮ್ಮ ತೊಟದಲ್ಲಿಯೆ ವಾಸಕ್ಕೆ ಮನ" +
                    "ೆಯೊಂದನ್ನು ಕಟ್ಟಲು ನಿರ್ಧರಿಸುತ್ತಾರೆ.        \n\n\t\t\t\t\t\t\t\t\t  ಬೆನಕೊಟಗಿ ಇದು " +
                    "ಮೊದಲು “ ಬ್ಯಾಣವಕೋಟಿ” ಎಂದು ಕರೆಯುತ್ತಿದ್ದರೆಂದು ಹೇಳುತ್ತಾರೆ. ಊರೇನೋ ಮೊದಲು ಬಹಳ ದೊಡ್ಡದಾ" +
                    "ಗಿತ್ತೆಂದು ಇಲ್ಲಿಯ ಹಾಳಾದ ಕಟ್ಟಡ  ಅವಷೇಶಗಳಿಂದ ಹಾಗೂ ಊರಿನ ಜಾಗೆಯಿಂದ ತಿಳಿದುಬರುತ್ತದೆ. ಆದ" +
                    "ರೆ ಆವದೋ ಕಾರಣದಿಂದಾಗಿ ಅದೀಗ ಹಾಳೂರಾಗಿತ್ತು .1973ರ ಸಮಯದಲ್ಲಿ ಇಲ್ಲಿ ಕೇವಲ ಆರೇಳು ಮನೆಗಳಲ್" +
                    "ಲಿ ಮಾತ್ರ ಜನ ವಾಸಿಸುತ್ತಿದ್ದರು. ಉಳಿದವರು ಊರು ಬಿಟ್ಟು ಬೇರೆ ಬೇರೆ ಊರುಗಳಲ್ಲಿ ಸೇರ್ಪಡೆಯಾಗ" +
                    "ಿದ್ದರು. ಅವರೆಲ್ಲ ಊರು ಬಿಟ್ಟು ಹೋಗಲು ಪಿಶಾಚಿ ದೆವ್ವಗಳ ಭಯ ಹಾಗೂ ಕಳ್ಳಕಾಕರ ಹಾವಳಿ ಅಧಿಕವಾಗ" +
                    "ಿತ್ತು. ಅನಿವಾರ್ಯದ ಕಾರಣ ಹಾಗೂ ಹೊಲ ಸನೀಹದಲ್ಲೆ ಇರುವ ಕೆಲ ಹಾಲುಮತದವರ ಮೂರ್ನಾಲ್ಕು ಮನೆ ಹಾಗ" +
                    "ೂ ಗೌಡರ ಒಂದೆರಡು ಮನೆಗಳಲ್ಲಿ ಮಾತ್ರವೇ ಜನ ವಾಸಿಸುತ್ತಿದ್ದರು. ಈ ಊರಿನಲ್ಲಿ ಹಾಳು ಮಣ್ಣು ಅಧಿ" +
                    "ಕವಾಗಿತ್ತು ಇಲ್ಲಿಯ ಹಾಳು ಮಣ್ಣು ಕಲ್ಲುಗಳಿಂದಲೇ ಸುಮಾರು ಅರ್ಧ ಸಿಂದಗಿ ನಗರ ನಿರ್ಮಾಣವಾಗಿರಬಹ" +
                    "ುದು.        \n\n\t\t\t\t\t\t\t\t\t  ಅದಾಗಲೇ ಊರಿನ ಹಿರಿಯರಾದ ಶ್ರೀ ಸಂಗಪ್ಪಗೌಡ ಪಾಟೀಲರ" +
                    "ು, ಶ್ರೀ ಹಿರಗಪ್ಪ ಪೂಜಾರಿ, ಹಾಗೂ ಬೆನಕೊಟಗಿಯ ಕೃಷ್ಣು ರಾಠೊಡ ಈಗಾಗಲೇ ಇವರೆಲ್ಲರೂ ಶ್ರೀ ಸದ್ಗ" +
                    "ುರು ಸಂಗನಬಸವರ ಶಿಷ್ಯತ್ವ ಸ್ವಿಕರಿಸಿದವರಾಗಿದ್ದರು ಇವರೆಲ್ಲರಿಗೆ ಕರೆಯಿಸಿ ವಿಷಯ ತಿಳಿಸುತ್ತಾ" +
                    "ರೆ ಆಗ ಶ್ರೀ ಸಂಗಪ್ಪಗೌಡರು  \n\n “ಯಪ್ಪಾ ಇಲ್ಲೇನು ಕಟ್ಟಸ್ತಿರಿ ಕೆಟ್ಟ ಸುಡಗಾಡ ಜಾಗ ಇದು, ಕ" +
                    "ೆದರಿÀದರೆÀ ಬರೀ ಎಲುವ ಡೋಗಿಗಳೆ ಏಳತಾವ. ಊರಾಗ ಸಾಕಷ್ಟು ಬಯಲು ಜಾಗ ಆದ ನೀವು ಎಲ್ಲಿ ಅನ್ನುತೀರ" +
                    "ಿ ಅಲ್ಲಿ ಕಟ್ಟೋಣ ನಾನೇಲ್ಲಾ ವ್ಯವಸ್ಥೆ ಮಾಡುತ್ತೇನೆ ಎನ್ನುತ್ತಾನೆ. \n\n ಹಂಗಾಗಲ್ಲರಿ ಗೌಡ್ರ" +
                    " ಇದು ಕೇವಲ ನನ್ನ ಮತ್ತು ನನ್ನ ಕುಟುಂಬದ ವಾಸಕ್ಕಾಗಿ ಅಲ್ಲ, ಇಲ್ಲಿಗೆ ಎಲ್ಲಾ ಜಾತಿ ಜನಾಂಗದ ಜನ" +
                    "ರು ಬರುವದು ಹೋಗುವದು ನಡೆಯುವದರಿಂದ ಮತ್ತು ನಮಗೆ ಹಗಲು ಅಷ್ಟೇ ರಾತ್ರಿಯೂ ಅಷ್ಟೇ,  ಜನ ಯಾವಾಗ " +
                    "ಬರುತ್ತಾರೋ ಹೋಗುತ್ತಾರೋ, ಇದೆಲ್ಲಾ ಊರಿನ ಜನ ಸಮೂದಾಯಕ್ಕೆ ತೊಂದರೆಯಾಗಬಾರದು  ಆದ್ದರಿಂದ ನಮ್ಮ" +
                    " ವ್ಯವಸ್ಥೆ ಸ್ವತಂತ್ರವಾಗಿ ಹಾಗೂ ಪ್ರತ್ಯೇಕವಾಗಿ ಇರಬೇಕು. ನನ್ನಿಂದ ಯಾರಿಗೂ ತೊಂದರೆಯಾಗದೇ ಇರ" +
                    "ಬಹುದು ಅಥವಾ ಊರಲ್ಲಿ ಸಾಕಷ್ಟು ಜಾಗ ಕಲ್ಲು ಮಣ್ಣು ತೊಂದರೆಯಾಗಬಹುದು  ಹಾಗಂತ ನನಗೆ ಅನುಕೂಲವಾದ" +
                    " ಸ್ಥಳ ಸಿಕ್ಕಿತೆಂದು ನನ್ನ ಧೇಯೋದ್ದೇಶ  ಮರೆಯಲು ಬರುವದಿಲ್ಲ, ಹಾಗಾಗಿ ನಾನು ಇಲ್ಲಿಯೇ ಕಟ್ಟಡ " +
                    "ನಿರ್ಮಿಸಲು ನಿರ್ಧರಿಸಿರುವೆ ಎಂದು ತಮ್ಮ ಅಂತರಾಳವನ್ನು ತಿಳಿಸುತ್ತಾರೆ. ಅಪ್ಪಾ ಅವರ ಸ್ಪಷ್ಟ ನ" +
                    "ಿಲುವನ್ನು  ಅರಿತ ಸಂಗಪ್ಪಗೌಡರು ತಲೆದೂಗಿ ಸಮ್ಮತಿಸುತ್ತಾರೆ.       \n\n\t\t\t\t\t\t\t\t" +
                    "\t  ಒಂದು ಶುಭದಿನದಂದು ಅವರು ಹಿಂದೆಯೇ ನಿರ್ಧರಿಸಿದಂತೆ ಲಚ್ಚಪ್ಪ ಮಾದರನಿಂದಲೇ ಮಠದ ಕಟ್ಟಡ ನಿ" +
                    "ರ್ಮಾಣ ಪ್ರಾರಂಭಗೊಳಿಸಿದರು. ಅವನಿಗೋ ಆ ಕೆಲಸವಿನ್ನೂ ಬರುತ್ತಿರಲಿಲ್ಲ. ತಾವೇ ಸ್ವತಃ  ನಿಂತು ಏ" +
                    "! ಆ ಕಲ್ಲು ಇಲ್ಲಿ ಇಡು ಕೆಳಗೆ ಚಿಪ್ಪು ಇಡು, ಮೇಲೆ ಕಲ್ಲಿಗೆ ಸುತ್ತಿಗೆಯಿಂದ ಬಡಿ ಎಂದೆಲ್ಲಾ ಹ" +
                    "ೇಳುತ್ತಾ ಅವನಿಗೆ ಹೊಸದಾಗಿ ಕಟ್ಟಡ ಕಾಯಕದ ಬಗ್ಗೆ  ವಿಸ್ತಾರವಾಗಿ ತಿಳಿಸಿ ಅದರಲ್ಲಿ ಪ್ರವೀಣನನ್" +
                    "ನಾಗಿಸಿದರು. ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ಅಲ್ಲಿ ಒಂದು ಕೋಣೆ ನಿರ್ಮಾಣವಾಯಿತು ಅದರ ಮುಂದೆ ತಗಡಿನ ಪತ್ರಾ" +
                    "ಸಗಳನ್ನ ಹಾಕಿ ವಾಸಕ್ಕೆ ಅನುಕೂಲವಾಗುವಂತೆ ಮಾಡಿದರು. ಅವರ ಯೋಜನೆಯೇ ಹಾಗೆ ತಮ್ಮಲ್ಲಿದ್ದಷ್ಟೆ ಕ" +
                    "ಾರ್ಯಮಾಡುತ್ತಿದ್ದರು  ಬಡತನದ ಅನುಭವವಿದ್ದುದರಿಂದ  ಇಲ್ಲದ್ದನ್ನು ಮಾಡಿ ಕೈ ಸುಟ್ಟುಕೊಳ್ಳುವ ಕ" +
                    "ೆಲಸ ಅವರೆಂದು ಮಾಡಲಿಲ್ಲ.      \n\n\t\t\t\t\t\t\t\t\t  ಅಂತೆಯೇ ಮನೆಯ ಶಾಂತಿಯ ಕಾರ್ಯ ಕೂ" +
                    "ಡಾ ಬಹಳ ಸರಳ ರೀತಿಯಯದ್ದಾಗಿತ್ತು. ಅವರು ಬಬಲೇಶ್ವರದಿಂದ ಎಲ್ಲ ಸಾಮಾನು ಸರಂಜಾಮು ತಂದ ದಿನವೇ ಶ" +
                    "ಾಂತಿಯ ದಿನವೆಂದು ಪರಿಗಣಿಸಲಾಯಿತು. ಶಾಂತಿ ಎಂದರೆ ಹವನ, ಹೋಮ ರುದ್ರಾಭಿಷೇಕಗಳೆನಿಲ್ಲ ಬಹಳ ಸರಳ" +
                    ". ವಿಚಾರ ಆಚಾರ ಯಾವುದು ಆಡಂಬರವಿಲ್ಲ. ಏನಾದರೂ ಸಿಹಿ ಅಡುಗೆ ಮಾಡಿರಿ ದೇವರಿಗೆ ನೈವೆದ್ಯೆ ಹಿಡಿ" +
                    "ಯಿರಿ ಬಂದವರಿಗೆ ಪ್ರಸಾದ ಮಾಡಿಸಿರಿ. ಆಯಿತು ಶಾಂತಿ ಎನ್ನುತ್ತಿದ್ದರು. ಅದರಂತೆ ನಿಂಗಮ್ಮ ತಾಯಿ" +
                    "ಯವರು ಅಡುಗೆ ಮಾಡಿ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರಿಗೆ ನೈವೇದ್ಯ ಕಾಯಿ ಕರ್ಪೂರ ಮಾಡಿ ಅಪ್ಪನವರಿಗೂ " +
                    "ಶ್ರೀ ಸಂಗಪ್ಪಗೌಡ, ಹಿರಗಪ್ಪ ಪೂಜಾರಿ, ಕ್ರಷ್ಣಾ ನಾಯಕ, ಲಚ್ಚಪ್ಪ ಮಾದರ, ಶಿವಪ್ಪ ಭಜಂತ್ರಿ ಹಾಗ" +
                    "ೂ ಅಂದು ಬಂದಂತ ಇನ್ನಿತರ ಭಕ್ತಾದಿಗಳನ್ನು ಪ್ರಸಾದಕ್ಕೆ ಕರೆದು ಕೂಡಿಸುತ್ತಾರೆ. ಇನ್ನೇನು ಪಂಕ್" +
                    "ತಿ ಸಾಗಬೇಕು ಆದರೆ ಶ್ರೀಗಳ ಚಿತ್ತ ಮಾತ್ರ ಯಾರೋ ಬರುವಿಕೆಗಾಗಿ ಕಾಯುತ್ತಿರುವಂತೆ ರಸ್ತೆಯ ಕಡೆಗ" +
                    "ೆ ನೋಡುತ್ತಿದ್ದರು. ಇದನ್ನು ಬಹಳ ಹೊತ್ತಿನಿಂದಲು ಗಮನಿಸುತ್ತಿದ್ದ ಸಂಗಪ್ಪಗೌಡರು ಯಾಕ್ರಿ ಎಪ್ಪ" +
                    "ಾ ಯಾರಾದರೂ ಬರುವರಿದ್ದಾರೇನ್ರಿ. \n\n “ಹ್ಞಾ ಹಂಗೇನಿಲ್ರೀ ಗೌಡ್ರೇ ಶಾಂತಿ ಮಾಡ್ಲಕತ್ತೀವಿ ನಮ" +
                    "್ಮಪ್ಪ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರ ಕಾವಿಯವರ ಮೇಲೆ ಬಹಳ ಪ್ರೆಮ ಅದಕ್ಕ ಯಾರಾದ್ರೂ ಒಬ್ಬ ಸಾಧು ಬಂ" +
                    "ದ್ರ ಪಾಡ ಆಗ್ತಿತ್ತು ಅನ್ನುತ್ತಾರೆ”     \n\n ಯಪ್ಪಾ ಮೊದಲೇ ಅಂದಿದ್ರ ಯಾರಿಗಾದ್ರೂ ಹೇಳಿ ಕಳ" +
                    "ಿಸ್ತಿದ್ದೆ ಮನಸ್ಸಿಗಿ ಬಹಳ ಹಳ್ಯಾಳಿ ಆಗಲಕತ್ರಿ ಎನ್ನುತ್ತಾರೆ. ವಿಚಿತ್ರ ! ಆ ಕ್ಷಣಕ್ಕೆ ಅಲ್ಲ" +
                    "ಿ ಒಬ್ಬ ಕಾವಿಧಾರಿ ಸನ್ಯಾಸಿಯು ಬರುತ್ತಾನೆ. ಸಂಗಪ್ಪಗೌಡ ಹಾಗೂ ಎಲ್ಲರಿಗೂ ಪರಮಾಶ್ಚರ್ಯ. \n\n " +
                    "“ಆಗ ಅಪ್ಪನವರು ‘ಗೌಡ್ರ ಆ ಸಾಧು ಮಹಾರಾಜರಿಗೆ ಕರೆಯಿರಿ ಎನ್ನುತ್ತಾರೆ ಹಾಗೂ ಅವರನ್ನ ಉದ್ದೇಶಿಸ" +
                    "ಿ ಶ್ರೀಗಳು ಯಾವೂರವರು ? ಎಲ್ಲಿಗೆ ಹೊರಟಿರಿ? \n\n “ ಯಪ್ಪಾ ನಾನು ಮುಗಳಖೋಡದವ ಕಕ್ಕಳಮೇಲಿಗೆ " +
                    "ಹೋಗಬೇಕಾಗಿತ್ತು, ಅಪ್ಪ ಯಲ್ಲಾಲಿಂಗ ಸಿಂದಗಿಗೆ ಹೋದ ಬಳಿಕ ರಾಂಪೂರಕ್ಕೆ ಹೋಗಿ ಪೂರ್ವ ದಿಕ್ಕಿಗೆ" +
                    " ಬೆನಕೊಟಗಿ ಊರ ಅದ ಅಲ್ಲಿ ಮಠ ಸ್ಥಾಪನೆ ಆದ ಅಲ್ಲಿ ಹೋಗಿ ಪ್ರಸಾದ ಸ್ವೀಕಾರ ಮಾಡಿ ಮುಂದಕ ಕಕ್ಕಳ" +
                    "ಮೇಲಿಗೆ ಹೋಗು ಅಂತ ಆಜ್ಞೆ ಮಾಡ್ಯಾನ ಆ ಪ್ರಕಾರ ಇಲ್ಲಿಗಿ ಬಂದಿನ್ರಿ ಎನ್ನುತ್ತಾನೆ . ಆಗ ಸದ್ಗು" +
                    "ರು ಸಂಗನಬಸವರ ಮುಖಾರವಿಂದವು ಹಸನ್ಮುಖದಿಂದ ಕಂಗೊಳಿಸುತ್ತಿತ್ತು. ಮಹಾತ್ಮರ ಮಹಿಮೆಗಳೇ ವಿಚಿತ್ರ" +
                    " ಈ ಪ್ರಸಂಗ ನೋಡಿ ಎಲ್ಲಿ ಬೆನಕೊಟಗಿ ಎಲ್ಲಿ ಮುಗಳಖೋಡ, ಶ್ರೀ ಸಂಗನಬಸವರು ಹಾಗೂ ಯಲ್ಲಾಲಿಂಗರಿಗೂ" +
                    " ಇನ್ನು ಭೇಟಿಯೇ ಆಗಿಲ್ಲ. ಆದರೂ ಆಂತರಿಕ ಸಂಬಂಧ ಹೇಗಿದೆ ಇಲ್ಲಿ ಭಯಸಿದರೆ ಅವರು ಅಲ್ಲಿಯೇ ಕುಳಿ" +
                    "ತು ಸಾಧು ಮಹಾರಾಜರನ್ನು ಕಳಿಸಿದ್ದು ವಿಸ್ಮಯ. ಮಹಾತ್ಮರ ಲೀಲೆಗಳು ಒಡನಾಟಗಳು ಅಷ್ಟು ಸಹಜವಾಗಿ ಯ" +
                    "ಾರಿಗೂ ತಿಳಿಯದು. \n\n ಬಳಿಕ ಮುಗಳಖೋಡದಿಂದ ಬಂದಂತ ಮಹಾರಾಜರೊಡಗೂಡಿ ಎಲ್ಲರೂ ಪ್ರಸಾದ ಸ್ವೀಕರಿ" +
                    "ಸಿದರು. ಹೀಗೆ ಬೆನಕೊಟಗಿಯಲ್ಲಿ ಶ್ರೀಗಳ ವಾಸ ಪ್ರಾರಂಭಗೊಂಡಿತು.        \n\n\t\t\t\t\t\t\t" +
                    "\t\t  ಇಂದೇನೋ ಅವರ ವಾಸಕ್ಕಾಗಿ ಒಂದು ಕೋಣೆಯ ಮನೆಯ ಶಾಂತಿ ನೆರವೇರಿತು ಆದರೆ ಮುಂದೆ ಭಕ್ತಾಧಿಗ" +
                    "ಳ ಸಂಖ್ಯೆ ಹೆಚ್ಚುತ್ತಾ ನಡೆದಂತೆ ತೋಟದ ಆದಾಯದ ಪ್ರಕಾರ ಒಂದೋಂದಾಗಿ ಕಟ್ಟಡ ಕಾರ್ಯ ಚಾಲನೆಯಾಯಿತ" +
                    "ು. 1976 ರಷ್ಟಿಗೆ ಮತ್ತೆ ನಾಲ್ಕು ಕೋಣೆಗಳನ್ನು ಕಟ್ಟಿಸಿದರು. ಈ ಕಟ್ಟಡಕ್ಕಾಗಿ ಕಲ್ಲು ಮಣ್ಣು " +
                    "ತರುವಾಗ ಊರಿನ ಹಾಳು ಮಣ್ಣಿನ ಅಡಿಯಲ್ಲಿ ಸಿಂಹಾಸನದಂತಿರುವ ಒಂದು ದೊಡ್ಡ ಕಲ್ಲು ಗೊಚರಿಸಿತು. ವಿ" +
                    "ಚಿತ್ರವೆಂದರೆ ಅಂದು ದೇವರ ಕೋಣೆಯಲ್ಲಿ ಗದ್ದುಗೆ ಕಟ್ಟಿಸುವ ಸಲುವಾಗಿಯೇ ಮಣ್ಣು ತರಲು ಹೇಳಿದ್ದರ" +
                    "ು ಅದೇ ಸಮಯಕ್ಕೆ ಇಂತಹುದೊಂದು  ಕೆತ್ತನೆಯ ಕಲ್ಲಿನ ಗದ್ದುಗೆ ಸಿಕ್ಕಿರುವದನ್ನು ಕಂಡ ಸಂಗಪ್ಪಗೌಡ" +
                    "ರು ಅಲ್ಲಿಗೆ ಅಪ್ಪನವರನ್ನು ಕರೆತರುತ್ತಾರೆ ಅದನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಿದ   ಅಪ್ಪನವರು ಇದು " +
                    "ಇಲ್ಲಿ ಯಾರೋ ಒಬ್ಬ ಮಹಾತ್ಮರ ಅಥವಾ ಊರನ್ನಾಳುವ ಹಿರಿಯ ಮುಖಂಡರ ಪೂಜಾಗೃಹದಲ್ಲಿರುವ ಪೀಠವಾಗಿದೆ." +
                    " ಇದು ಗದ್ದುಗೆಗೆ ಯೋಗ್ಯವಾದುದಾಗಿದೆ ತೆಗೆದುಕೊಂಡು ನಡೆಯಿರಿ ಎಂದು ಅದನ್ನು ಎತ್ತಿನ ಗಾಡಿಯಲ್ಲ" +
                    "ಿ ಹೇರಿಕೊಂಡು ತರುತ್ತಾರೆ. ಆ ಕಲ್ಲಿನ ಪೀಠದ ಎಡ ಹಾಗೂ ಬಲ ಬದಿಗಳಲ್ಲಿ ಆನೆಗಳ ಮುಖ ಎದುರಿಗೆ ಮೂ" +
                    "ರು ಪ್ರತ್ಯೇಕ ಕವಾಟಗಳಲ್ಲಿ ನಿಂತಿರುವ ಸಿಂಹಗಳ ಮೂರ್ತಿಗಳು ಹಾಗೂ ವಿವಿಧ ಆಕಾರದ  ಕಲೆಗಳಿಂದ  ಮ" +
                    "ಾಡಲ್ಪಟ್ಟ ಏಕಶಿಲೆಯ ಗದ್ದುಗೆ ಕಲ್ಲು ನೋಡಲು ಅಕ್ಷರಶಃ ಸಿಂಹಾಸನದಂತೆ ಕಾಣುವದು.  ಅದನ್ನು ಸ್ಚಚ" +
                    "್ಛಗೊಳಿಸಿ ಅಂದಿನ ದಿನವೇ ದೇವರ ಕೋಣೆಯಲ್ಲಿ ಸ್ಥಾಪಿಸಲಾಯಿತು. ಗದ್ದುಗೆ ಕಲ್ಲು ಸಿಕ್ಕಿರುವದರಿಂ" +
                    "ದ ಆ ಕೋಣೆಗೆ ಗದ್ದುಗೆ ಕೋಲಿ ಎಂದೇ ಹೇಸರಾಯಿತು. ಅದರ ನಿಮಿತ್ಯವಾಗಿ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರ" +
                    "ು ಜೀರಭಾವಿಯಿಂದ ಆಗಮಿಸಿದರು. ಆ ಗದ್ದುಗೆಯ ಮೇಲೆ ಫೀಠಸ್ಥರಾದರು ಅಪ್ಪಾ-ಅವ್ವನವರಿಂದ ಗುರು ಮಡಿ" +
                    "ವಾಳೇಶ್ವರರ ಪಾದಪೂಜೆ ಕಾರ್ಯಕ್ರಮ ನೆರವೇರಿತು. ಅಂದು ಸುತ್ತಲಿನ ಎಲ್ಲಾ ಭಕ್ತಾಧಿಗಳು ಆಗಮಿಸಿದ್" +
                    "ದರು ಸಕಲರಿಗೂ ಪ್ರಸಾದ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗಿತ್ತು. ಕಾರ್ಯಕ್ರಮ ವಯಕ್ತಿಕದಿಂದ ಸಾರ್ವತ್ರಿಕವಾಗಿ " +
                    "ಮಾರ್ಪಟ್ಟಿತು. ಮನೆ ಮಠವಾಗಿ ಪರಿವರ್ತನೆಗೊಂಡಿತು.         \n\n\t\t\t\t\t\t\t\t\t  ಬೆನಕ" +
                    "ೊಟಗಿಯಲ್ಲಿ ನಿತ್ಯಾನಂದಾಶ್ರಮ ಸ್ಥಾಪನೆಯ ನಂತರ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರರು ವಾಕ್ಸಿ" +
                    "ವದ್ದಿಪುರುಷರಾಗಿ ಲೋಕಕ್ಕೆ ಗೋಚರಿಸುತ್ತಿದಂತೆ ಜನ ತಂಡೋಪತಂಡವಾಗಿ ಸಾಗಿ ಬಂದರು .ಅಪ್ಪಾನವರಿಂದ" +
                    " ಪರಿಹಾರ ಕಂಡುಕೋಳ್ಳದ ಸುತ್ತಲಿನ ಊರುಗಳಾವವೂ ಇಲ್ಲವೆಂಬಂತೆ ಜನ ಸೆರುತಿತ್ತು. ಭಕ್ತರ ಸಂಸಾರಿಕ" +
                    " ಸಹಜ ಬೇಡಿಕೆಗಳಾದ ಮನೆಯಲ್ಲಿಯ ಕಾಡಾಟ, ಹೊಲ ಬೆಳೆಯದಿರುವಿಕೆ, ಭೂಮಿಯಲ್ಲಿ ನೀರು ಸಿಗುವ ಬಗ್ಗೆ" +
                    ", ಮಕ್ಕಳಾಗದ ಬಗ್ಗೆ, ಮಗಳಿಗೆ ವರ ಸಿಗದ ಚಿಂತೆ, ಮಗನ ಕುಡಿತ, ಕಳ್ಳರ ಭಯ, ಭೂಮಿ,ಮನೆ ಖರೀದಿಯ ಬ" +
                    "ಯಕೆ, ಯಾವ ಉದ್ಯೋಗ ಮಾಡಬೇನ್ನುವ ತಿರ್ಮಾನ ಸಾಲಬಾಧೆ, ಕೊಟ್ಟಸಾಲ ಮರಳಿ ಬರದ ಬಗ್ಗೆ, ಅದೃಷ್ಠದ ನ" +
                    "ಿರಂತರ ಉಪಟಳ, ಮಾನಸಿಕ ವಿಫಲತೆಗಳಿಂದುಟಾದ ತಳಮಳ, ದೈಹಿಕ ದೌರ್ಬಲ್ಯಗಳಿಂದ ಉಧ್ವವಿಸುವ ನೀರಾಶೆ," +
                    " ಹಾಗೂ ನೈಸರ್ಗಿಕ ಶಕ್ತಿಗಳ ಕೋಲಾಹಲ ಹೀಗೆ ಮಾನವನ ಭೌತಿಕ ಜೀವನದ ಅನೇಕ ಕುರೂಪಗಳಿಗೆ ಉತ್ತರ ನೀಡ" +
                    "ಿ ಭಕ್ತರ ಬಯಕೆಗಳನ್ನು ಈಡೇರಿಸುತ್ತಿದ್ದರು.  \n\n\t\t\t\t\t\t\t\t\t  ಜನರು ಅವರಲ್ಲಿ ತರಹ" +
                    "ದ ಸಮಸ್ಯೆಗಳೇ ಇಲ್ಲವೆನ್ನಬಹುದು ಚಾಡಿ ಭಾನಾಮತಿಯಾದವರಂತೂ ಹೇಳಬಾರದ ಕಥೆ, ಮೈಯೆಲ್ಲ ಖ್ಯಾರಿನ ಗ" +
                    "ಾಯ, ಗಾಯವಾದಡೆಯಲ್ಲಾ ಸುಟ್ಟ ವಾಸನೆ, ಅವರ ಗೋಳಂತೂ ಹೇಳತೀರದು ಅವುಗಳನ್ನೆಲ್ಲಾ ಶ್ರೀಗಳು ನಿವಾರ" +
                    "ಿಸುತ್ತ ನಡೆದರು. ಸುತ್ತಲಿನ ಗ್ರಾಮಗಳಲ್ಲಿ ಅದರ ಭಯವೇ ಇರದಂತೆ ಮಾಡಿದರು.        \n\n\t\t\t" +
                    "\t\t\t\t\t\t  ಹೆಣ್ಣುಮಕ್ಕಳ ಮುಟ್ಟುರೋಗಕ್ಕೆ ‘ ಧಮಾಸ ’ ಎಂಬ ಗಿಡ ಮೂಲಿಕೆಯಿಂದ ರೋಗ ನಿವಾರಣ" +
                    "ೆ ಮಾಡಿದ್ದು ಅದೊಂದು ದೊಡ್ಡ ಇತಿಹಾಸವೇ ಸರಿ. ಸುಮಾರು ಹತ್ತಾರು ಸಾವಿರ ಮಹಿಳೆಯರು ಇದರಿಂದ ಗುಣ" +
                    "ಮುಖರಾಗಿರಬಹುದು ಬಹುಶಃ ಲೆಕ್ಕಾಚಾರ ಹಾಕಿದರೆ ನಾನು ಉಹಿಸಿದ ಸಂಖ್ಯೆ ಕಡಿಮೆಯೇ ಹೊರತು ಹೆಚ್ಚೇನ" +
                    "ಾಗಲಾರದು.  \n\n\t\t\t\t\t\t\t\t\t  ಇನ್ನು ಅಶಾಂತಿ, ಮನದ ಹೆಬ್ಬಯಕೆ ಈಡೆರಲು ಮನಸ್ಸಿನಲ್ಲ" +
                    "ಿಯೇ ಬೆಡಿಕೋಳ್ಳುವ ಭಕ್ತ ವರ್ಗ, ಶ್ರೀಗಳನ್ನು ಕೇವಲ ಧರ್ಶನ ಮಾಡಿಕೊಂಡು ಕೃತಾರ್ಥಲಾಗಲೇಷ್ಟೋ ಜನ" +
                    ", ಮನೆ ಕಟ್ಟುವದು, ಹೊಲ ಉಳುವದು, ಮಳೆಯ ಆಗಮನ ಕೇಳುವದು ಒಂದೇ ಎರಡೇ ಎಲ್ಲವನ್ನು ತಿಳಿದು  ಎಲ್ಲ" +
                    "ರನ್ನು ಸಂತೈಸಿ  ಸಮರ್ಪಕ ಉತ್ತರ ನೀಡಿ ಭಕ್ತರ ಬಾಳು ಹಸನಾಗುವಂತೆ ಮಾಡಿದರು. ಒಮ್ಮೆ ಇಲ್ಲಿಗೆ ಬ" +
                    "ಂದು ತಮ್ಮ ಮನದ ಸಮಸ್ಯೆಯನ್ನು ಕೇಳಿ ಹೋದ ಭಕ್ತ ಮತ್ತೋಮ್ಮೆ ನಗುತ್ತಲೆ ಬರುತ್ತಿದ್ದ ಅಂತಹದು ಅವ" +
                    "ರ ಶಕ್ತಿ. \n\n\t\t\t\t\t\t\t\t\t  ರೋಗ ರುಜಿನಗಳಿಂದ ಭಾದೆಗೊಳಗಾಗಿ ಮನೆಯಲ್ಲಿ ಯಾರೂ ನೊಡದ" +
                    "ಿದ್ದಕ್ಕಾಗಿ ಮಠದಲ್ಲಿಯೇ ಇರುವರೆಷ್ಟೋ ಜನ, ಮಕ್ಕಳು ಮನೆಯಿಂದ ಹೋರಗೆ ಹಾಕಿದ ಎಷ್ಟೋ ಜನ ತಂದೆ ತ" +
                    "ಾಯಿಗಳು ಇಲ್ಲಿಯೇ ಸೇವೆ ಗೈಯುತ್ತ ಕಾಲ ಕಳೇಯುವದು ಮತ್ತು ಸಾಧುಗಳು, ಸಜ್ಜನರು ಹೀಗೆ ಬರುವ ಭಕ್ತ" +
                    "ರ ವಿಂಗಡನೆ ಮಾಡದಷ್ಟು ಭಕ್ತಸಾಗರ ಬರಲಾರಂಭಿಸಿದರು.     \n\n ಅಚ್ಛಾ ಸಮುದ್ರ ಮಿಂದವೋಸ್ತಂ ಗಾ" +
                    "ವೋ ನಧೇ ನಮಃ ಅಗ್ಮನೃತಸ್ಯಾ ಯೋನಿಮಾ ||    ಅಂದರೆ  \n\n ನದಿಗಳು ಸಾಗರವನ್ನು ಸೆರಲು ಧಾವಿಸಿ " +
                    "ಬರುವಂತೆ ಸೂರ್ಯನಿಳಿಯುವ ಸಮಯದಲ್ಲಿ ಹಸುಗಳು ಕೊಟ್ಟಿಗೆಗೆ  ಓಡೋಡಿ ಬರುವಂತೆ ಭಕ್ತರು ಭಗವಂತನ ಸ" +
                    "ಾಕ್ಷಾತ ರೂಪವಾದ ಆರೂಢ ಸಂಗನಬಸವರಲ್ಲಿ ಸೇರಲಾರಂಭಿಸಿದರು.    \n\n\t\t\t\t\t\t\t\t\t    ಈ" +
                    " ಎಲ್ಲ ಭಕ್ತರಿಗಾಗಿ ನಿರಂತರವಾಗಿ ದಾಸೋಹ ನಡೆದಿರುತ್ತಿತ್ತು “ದಾಸೋಹ” ಎಂತಹ ದಾಸೋಹ ಪುಣ್ಯದ ದಾ" +
                    "ಸೋಹವದು. ದಾಸೋಹಪಂಕ್ತಿ ಅದಕ್ಕೆ ಸಮಯ ಎಂಬುದೇನೂ ಅಲ್ಲಿ ಎದ್ದು ಕಾಣಲಿಲ್ಲ. ಎಲ್ಲವೂ ಸಹಜ ಬಹಳ ಸ" +
                    "ಹಜವಾಗಿತ್ತು. ಭಕ್ತರು ತಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಹಸಿವೆಯಾದಾಗ ಊಟ ಮಾಡುವಂತೆ ಇರುತ್ತಿತ್ತು ಇಲ್ಲ್ಲಿಯ " +
                    "ವಾತವರಣ.ಬಿಳಿ ಜೋಳದ ರೊಟ್ಟಿ, ತೆಂಗಿನಕಾಯಿ ಕುಟ್ಟಿ ಮಾಡಿದ ಕಾರಬ್ಯಾಳಿ (ಸಾಂಬಾರ), ಉಳ್ಳಾಗಡ್ಡ" +
                    "ಿ ಕೆಂಪು ಒಣ ಮೇಣಸಿನಕಾಯಿಯ ಕಲಿಗಲ್ಲ ಚಟ್ನಿ, ಈ ಮಠದ ದಾಸೋಹದ ಮುಖ್ಯ ಪ್ರಾಸಾದವಾಗಿತ್ತು. ಇವುಗ" +
                    "ಳ ಜೊತೆಗೆ ಕಾಯಿಪಲ್ಯೆ ಕಾಳುಪಲ್ಯೆಗಳು ಮತ್ತು ಪ್ರಮುಖವಾಗಿ ಎಲ್ಲರಿಗೂ ಹಾಲು, ಮೊಸರು,ಮಜ್ಜಿಗೆ," +
                    "ಬೆಣ್ಣೆ,ತುಪ್ಪ ಕೂಡಾ ಸಿಗುತ್ತಿತ್ತು. ಅದಕ್ಕಾಗಿ ಒಂದೆರಡು ಎಮ್ಮೆ ಆಕಳುಗಳು ಇದ್ದವು. ಇವುಗಳಿಗ" +
                    "ೆ ಸ್ವತಃ ಅಪ್ಪನವರೇ ಮೇವು ಮಾಡಿ  ತಂದು  ಹಾಕುತ್ತಿದ್ದರು. ಇಲ್ಲಿ ಒಂದು ಮಹತ್ವ ಪೂರ್ಣ ಸೊಜಿಗ " +
                    "ಹೇಳುತ್ತೇನೆ ಒಂದೇ ಒಂದು ಎಮ್ಮೆಯ ಹೈನು ಇಡೀ ದಾಸೋಹಕ್ಕೆ ಮೊಸರು ಮಜ್ಜಿಗೆ ಬೆಣ್ಣೆ ಕೊನೆಗೆ ತುಪ" +
                    "್ಪವೂ ಕೂಡಾ ಆಗುತ್ತಿತ್ತು. ಅಷ್ಟೇ ಅಲ್ಲಾ ಇದು ಇಡೀ ದಿನಾ ಬಂದು ಹೋಗುವ ಜನರಿಗೆ ಚಹಾಕ್ಕೆ ಹಾಲು" +
                    " ಮಿಕ್ಕಿ ಉಳಿದೆಲ್ಲವೂ ಸಾಗುತ್ತಿತ್ತು. ಕೊನೆಗೆ ಮಜ್ಜಿಗೆ ಉಳಿದು ಊರಲ್ಲಿ ಮಂದಿಗೆ ಕಳಿಸಿಕೊಡುತ" +
                    "್ತಿದ್ದರು. ಹಿಂಡುವದು ಮಾತ್ರ ಒಂದೇ ಒಂದು ಎಮ್ಮೆ ಇದೇನು ದೊಡ್ಡ ವಿಷಯ ಎಂದೆನ್ನಬಹುದು ಆದರೆ ಆ " +
                    "ಜನಸಾಗರ ನೋಡಿದವರಿ ಅದರ ಅರ್ಥವಾಗುತ್ತಿತ್ತು.      \n\n\t\t\t\t\t\t\t\t\t  ಆರೂಢ ಸಮಗನಬಸ" +
                    "ವರ ಹಿರಿಯ ಸುಪುತ್ರಿ ಶಕುಂತಲಾಳು ಮುಂಜಾನೆ ಜೋಳದ ರೊಟ್ಟಿ ಮಾಡಲು ಕುಳಿತಳೆಂದರೆ ಮದ್ಯಾಹ್ನ ಮೂರ" +
                    "ು ಘಂಟೆಯವರೆಗೆ ಸತತವಾಗಿ ರೊಟ್ಟಿ ಬಡೆಯುತ್ತಿದ್ದಳು. ಜೊತೆಗೆ ಮಠದಲ್ಲಿ ಮುಕ್ಕಾಂ ಇದ್ದ ಹೆಣ್ಣು" +
                    " ಮಕ್ಕಳು ಕೂಡಾ ನಾಲ್ಕಾರು ಮಂದಿ ಇರುತ್ತಿದ್ದರು ಇದು ದಿನವೂ ಇಷ್ಟು ನಡೆದೇ ಇರುತ್ತಿತ್ತು. ರವಿ" +
                    "ವಾರ ಹಾಗೂ ಅಮಾವಾಸ್ಯೆಯ ದಿನಗಳಲಂತೂ ಹತ್ತಾರು ಮಂದಿ ಸೇರಿ ರೊಟ್ಟಿ ಮಾಡಬೇಕಾಗುತ್ತಿತ್ತು .ಬೆನಕ" +
                    "ೊಟಗಿಯ ಮಠದಲ್ಲಿ ಭಕ್ತರು ದಾಸೋಹಕ್ಕೆ ರೊಟ್ಟಿ ಮಾಡಿ ತರುವದಾಗಲಿ ಕಾಳುಕಡಿ ತರುವದಾಗಲಿ ಇವೇನೂ ಪ" +
                    "ದ್ದತಿಯು ಇರಲಿಲ್ಲ. ಎಲ್ಲವೂ ತೋಟದ ಉತ್ಪನ್ನದಿಂದಲೇ ಸಾಗಬೇಕು.  ಅದು ಶ್ರೀ ಆರೂಢ ಸಂಗನಬಸವ ಶಿವ" +
                    "ಯೋಗಿಗಳ ನಿಯಮವಾಗಿತ್ತು.     \n\n\t\t\t\t\t\t\t\t\t  ಈ ಮಠದ ದಾಸೋಹಕ್ಕೆ ಮೂಲ ಸಂಪತ್ತೆಂದ" +
                    "ರೆ ತೋಟದಲ್ಲಿ  ಬೆಳೆದ ಕಾಯಿಪಲ್ಯ ಮಾರಾಟದ ಆದಾಯ. ಮಠದ ತೋಟದಲ್ಲಿ ಸುಮಾರು ಮೂರು ಎಕರೆಯಷ್ಟು ಜಮ" +
                    "ೀನಿನಲ್ಲಿ ವಿವಿಧ ಕಾಯಿಪಲ್ಯ ಬೆಳೆಯುತ್ತಿದ್ದರು ಬೆನಕೊಟಗಿ ಮಠದ ಕಾಯಿಪಲ್ಯೆ ಸಿಂದಗಿಯ ಸಂತೆಯ ದ" +
                    "ಿನ ಬಜಾರದಲ್ಲಿಯೇ ಪ್ರಸಿದ್ದವಾದದ್ದು. ಎರಡು ಎತ್ತಿನ ಗಾಡಿಯಷ್ಟು ಕಾಯಿಪಲ್ಯೆ ಪ್ರತಿ ವಾರ ಸಂತೆ" +
                    "ಗೆ ಹೋಗುತ್ತಿತ್ತು ಅಷ್ಟೇ ಅಲ್ಲ ಆಲಮೇಲ,ಅಫಜಲಪೂರ,ಮೊರಟಗಿ,ಜೇವರ್ಗಿ ಸಂತೆಗಳಲ್ಲಿ ಮತ್ತು ಕೊನೆಗ" +
                    "ೆ ಶಹಾಬಾದವರೆಗೂ ಈ ಮಠದ ಕಾಯಿಪಲ್ಯೆ ಪ್ರಸಿದ್ದಿಯಾಗಿತ್ತು ಇದು ಜನಜನಿತ ವಿಷಯ ಈ ಕಾಯಿಪಲ್ಯೆ ಮಾ" +
                    "ರಾಟದಿಂದ ಬಂದ ಹಣದಲ್ಲಿ ಕಿರಾಣಿ ಸಂತೆ ದಾಸೋಹಕ್ಕೆ ವಿನಿಯೋಗವಾಗುತ್ತಿತ್ತು.       \n\n\t\t" +
                    "\t\t\t\t\t\t\t  ಈ ಕಾಯಿಪಲ್ಯೆ ಬೆಳೆಯುವದು ಹಾಗೂ ಅದರಿಂದ ಜೀವನೋಪಾಯ ನಡೆಸುವದು ಒಂದು ತರಬೇತ" +
                    "ಿಯಂತಾಗಿ ಮಠದ ತೋಟದಲ್ಲಿ ಹಲವಾರು ಜನ ಇಲ್ಲಿ ಅನುಸರಿಸುವ ಪದ್ದತಿ ರೀತಿ ನೀತಿಗಳನ್ನು ನೋಡಿ ಹಾಗ" +
                    "ೂ ಅಪ್ಪನವರಿಂದ ಕೇಳಿ ತಮ್ಮ ತಮ್ಮ ಹೋಲಗಳಲ್ಲಿ ಕಾಯಿಪಲ್ಯೆ ಬೆಳೆಯುವದು ಇದು ಎಷ್ಟೋಂದು ಪ್ರಾಬಲ್" +
                    "ಯವಾಗಿ ಬೆಳೆಯಿತೆಂದರೆ ಇದರಿಂದ ಸಾವಿರಾರು ಕುಟುಂಬಗಳ ಜೀವನ ಮಟ್ಟ ಸುಧಾರಿಸಿದ ಉದಾಹರಣೆಗಳಿವೆ. " +
                    "      \n\n\t\t\t\t\t\t\t\t\t  ಶ್ರೀಗಳು ಹಲವಾರು ನಿರ್ಗತಿಕರಿಗೆ ಇದ್ದ ತೋಟದಲ್ಲಿಯೇ ಸ್ವಲ" +
                    "್ಪ ಭಾಗವನ್ನು ಬಿಟ್ಟು ಕೊಟ್ಟು ಅವರಿಂದ ಕಾಯಿಪಲ್ಯೆ ಬೆಳೆಸಿ  ಮಾರಾಟ ಮಾಡಿಸಿ ಒಂದು ಹಂತಕ್ಕೆ ಬ" +
                    "ರುವ ತನಕ ಸಲುಹಿದ ಉದಾರಣೆಗಳಿವೆ. ಅದಲ್ಲದೇ ಇನ್ನೂ ಕೆಲವರು ಇದ್ದ ಹೋಲವು ಸುಧಾರಣೆ ಮಾಡಲು ಆಗದೇ" +
                    " ಅದರಿಂದ ಉತ್ಪನ್ನವೂ ಸಿಗದೇ ಪರದಾಡುವ ಕೆಲ ಜನರ ಹೊಲಗಳಿಗೆ ಹೋಗಿ ಸರಳ ರೀತಿಯ ಮಾರ್ಗದಿಂದ ತೋಟಗ" +
                    "ಳನ್ನಾಗಿಸಿ ಅವರ ಸಂಸಾರಿಕ ಬದುಕಿಗೆ ಆಸರೆಯಾದರು ಸುಮಾರು ಹತ್ತಿಪ್ಪತ್ತು ಕುಟುಂಬಗಳು ಈ ರೀತಿ ಕ" +
                    "ಾಯಿಪಲ್ಯೆ ಬೆಳೆದು ಹೆಚ್ಚಿನ ಆಸ್ತಿ ಪಾಸ್ತಿ ಸಂಪಾದಿಸಿ ಧನಿಕರಾದವರಿದ್ದಾರೆ.       \n\n\t\t" +
                    "\t\t\t\t\t\t\t  ಭಕ್ತರ ಭರಡು ಜಮೀನುಗಳನ್ನು ಸಮತಟ್ಟುಗೊಳಿಸಿ ತೋಟಗಳನ್ನಾಗಿಸಿದ ಉದಾಹರಣೆಗಳು" +
                    " ಅನೇಕ ಬೆನಕೊಟಗಿಯ ತಾಂಡಾದ ಲಂಬಾಣೀ ಜನಾಂಗವು ಇವತ್ತು ಕಳ್ಳತನ ಬಿಟ್ಟು ನೆಮ್ಮದಿಯ ಹಾಗೂ ಸ್ವಾವ" +
                    "ಲಂಬಿಯ ಜೀವನ ನಡೆಸಲು ಅವರ ಹೊಲಗಳು ತೋಟಗಳಾಗಿ ಅನೇಕ ಹಣ್ಣಿನ ಗಿಡಗಳು ಬೆಳೆದು ಬದುಕು ಹಸನಾಗಿಸಿ" +
                    "ಕೊಂಡು ಇತರರಂತೆ ಸಹಜ ಜೀವನ ನಡೆಸುತ್ತಿರುವುದರಲ್ಲಿ ಮಹಾತ್ಮರ ಕೊಡುಗೆ ಅಪಾರ. ಅಂತಲೇ ಬೆನಕೊಟಗಿ" +
                    "ಯ ಅಪ್ಪನೆಂದರೆ ತಾಂಡಾದ ಜನರಿಗೆ ಅಪಾರ ಪ್ರೇಮ. ಇಂದಿಗೂ ಕೂಡಾ ತಾಂಡಾದ ಲಂಬಾಣಿಯ ಪ್ರತಿಯೊಬ್ಬರು" +
                    " ಅಪ್ಪನ ಜಾತ್ರೆಗೆ ತಾಂಡಾದಿಂದ ರಥಕ್ಕೆ ಭೂಚಕ್ರ ಕೊಡೆ ಕಳಸ ತಂದು ರಥ ಎಳೆಯುತ್ತಾರೆ.         " +
                    "\n\n\t\t\t\t\t\t\t\t\t  ಬೆನಕೊಟಗಿಯ ಮಠದಲ್ಲಿ ಭೂಮಿ ಸಮತಟ್ಟು ಮಾಡಿದ ರೀತಿ ಹಾಗೂ ಅದರಿಂದಾ" +
                    "ಗುವ ಅನುಕೂಲದ ಬಗ್ಗೆ ಅಲ್ಲಲ್ಲಿ ಚರ್ಚೆಯಾಗುತ್ತಾ ಬಹಳಷ್ಟು ರೈತರು ಇಲ್ಲಿಗೆ ಬಂದು ನೋಡಿ ತಮ್ಮ " +
                    "ಹೋಲಗಳ ಸುಧಾರಣೆ ಮಾಡಿಕೊಂಡರು ಜೊತೆಗೆ ಅಪ್ಪನವರಿಂದ ಭೂಮಿಯಲ್ಲಿಯ ನೀರು ಕೇಳಿ ಭಾವಿ ಹೊಡೆಸಿಕೊಂ" +
                    "ಡು ನೀರಾವರಿ ತೋಟವನ್ನಾಗಿಸಿಕೊಂಡವರಂತು ಲೆಕ್ಕವಿಲ್ಲ ಆ ಶಕ್ತಿ ಅವರಲ್ಲಿತ್ತು.ರೈತರು ಬಂದು ತಮ್" +
                    "ಮ ಹೊಲದಲ್ಲಿ ನೀರು ಆಗುತ್ತವೆಯೋ ಇಲ್ಲವೋ ಅಥವಾ ಎಲ್ಲಿ ಬಾವಿ ಅಗೆಯಬೇಕು ಎಂದು ಕೇಳಿದರೆ  ತತಕ್ಷ" +
                    "ಣವೇ ಅಪ್ಪನವರು ಅವರ ಹೋಲದಲ್ಲಿಯ ಗುರುತು ಹೇಳಿ ಇಂತಲ್ಲಿ ಭಾವಿ ಅಗಿ ಇಷ್ಟೆ ಗಜಕ್ಕೆ ನೀರು ಬೀಳು" +
                    "ತ್ತವೆ ಎಮದು ನಿಖರವಾಗಿ ಹೇಳುತ್ತಿದ್ದರು.      \n\n\t\t\t\t\t\t\t\t\t  ಬೆನಕೊಟಗಿಯ ಗ್ರಾ" +
                    "ಮಕ್ಕೆ ಹೊಂದಿಕೊಂಡಿರುವ ಹಳ್ಳದ ದಂಡೆಯಲ್ಲಿ ಅಂದರೆ ಊರಿನ ದಕ್ಷಿಣ ಭಾಗದಲ್ಲಿ ಒಂದು ಮಾಳಮ್ಮ ಎಂಬ" +
                    " ಹೆಬ್ಬಂಡೆಯಿದೆ ಅದರ ಕೆಲಗಡೆ ಸುಮಾರು ಎತ್ತಿನ ಬಂಡೆಯ ಗಾಲಿಯ ಪ್ರಮಾಣದಷ್ಟು ನೀರಿನ ಸುಳಿ ಇರುವ" +
                    "ದನ್ನು ಗುರುತಿಸಿದ ಶ್ರೀಗಳು ಇಲ್ಲಿಯ ಸುತ್ತಲಿನ ರೈತರಿಗೆ ಕರೆಯಿಸಿ ವಿಷಯವನ್ನು ವಿವರಿಸಿ ಆ ಕಲ" +
                    "್ಲನ್ನು ತೆಗೆಯಿಸಿ ಒಂದು ಭಾವಿ ತೋಡಿಸೊಣ ಅಲ್ಲಿ ಅಪಾರ ಪ್ರಮಾಣದ ನೀರು ಇದೆ. ಎಲ್ಲರೂ ಸೇರಿ ಈ ಕ" +
                    "ೆಲಸ ಮಾಡಬೇಕು. ಸುಮಾರು ನಾಲ್ಕುನೂರು ಎಕರೆ ಜಮೀನು ನೀರಾವರಿ ಆಗುವದು ಎಲ್ಲರೂ ಸಾಮೂಹಿಕವಾಗಿ ಪೈ" +
                    "ಪ್ಲೈರನ ಮುಖಾಂತರ ತಮ್ಮ ತಮ್ಮ ಹೊಲಗಳಿಗೆ ನೀರುಣಿಸಬಹುದು ಅದಕ್ಕೆ ಬೇಕಾಗುವ ಹಣದ ವ್ಯವಸ್ಥೆಯನ್ನ" +
                    "ು ಎಲ್ಲರೂ ಸಮನಾಗಿ ಹಾಕಲು ಹೇಳುತ್ತಾರೆ ಆಗ ಅಲ್ಲಿ ಸೇರಿದ ರೈತ ಮುಖಂಡರೆಲ್ಲರು ಅಪ್ಪಗಳ ಮಾತಿಗೆ" +
                    " ಒಪ್ಪಿಗೆ ಸೂಚಿಸುತ್ತಾರೆ. ಆದರೆ ರಾಂಪೂರದ ಭೀಮಶಿ ಬಿಸನಾಳ ಎಂಬುವವನು ಇದಕ್ಕೆ ವಿರೋಧ ವ್ಯಕ್ತ " +
                    "ಪಡೆಸುತ್ತಾನೆ. ಮಠ ಕಟ್ಟಲು ಗುರುಗಳಿಗೆ ಹಣ ಕಡಿಮೆ ಬಿದ್ದಿರಬೇಕು ಅದಕ್ಕೆ ಎಲ್ಲರಿಗೂ ಮಳ್ಳ ಮಾಡ" +
                    "ಿ ರೊಕ್ಕ ಎತ್ತಬೇಕೆಂದು ಮಾಡ್ಯಾರ ಎಂದು ಹಿನ್ನಲೆ ಅನ್ನುತ್ತಾ ತಿರುಗಾಡಲು, ಈ ಮಾತು ಅಪ್ಪನವರ ಕ" +
                    "ಿವಿಗೂ ತಾಗಿತು. ತಾವೊಂದು ಬಗೆದರೆ ಅದೊಂದು ರೀತಿಯಾಗಿ ಕಾಣುತ್ತಿದೆ ಎಂದು ಬಾವಿಸಿದ ಶ್ರೀಗಳು ಆ" +
                    " ಯೋಜನೆಯನ್ನು ಅಲ್ಲಿಗೇ ಕೈ ಬಿಟ್ಟರು ನಂತರ ಉಳಿದ ರೈತರು ಸಾಕಷ್ಟು ಪರಿಪರಿಯಾಗಿ ಬೇಡಿಕೊಂಡರು ಅ" +
                    "ಪ್ಪ ಅವರು ಒಪ್ಪಲಿಲ್ಲ.ಹೀಗೆ ಅವರಲ್ಲಿ ಅನೇಕ ಆಧುನಿಕ ವಿಚಾರಗಳು ಸಾಮೂಹಿಕ ಒಕ್ಕಲುತನದ ಪರಿಕಲ್ಪ" +
                    "ನೆಗಳು ಇದ್ದವು. ಆಗಿನ್ನೂ ಸರಕಾರದಲ್ಲಿ ಏತ ನೀರಾವರಿಯಂತಹ ಯೋಜನೆಗಳಿರಲಿಲ್ಲ. ಆ ದಿನಗಳಲ್ಲಿಯೇ " +
                    "ಅಪ್ಪಾ ಅವರು ಸಾಮೂಹಿಕ ನೀರಾವರಿಯ ಪರಿಕಲ್ಪನೆ ಮಾಡಿದ್ದರು ಅಜ್ಞಾನಿಗಳ ತಿಳಿಗೆಡಿತನದಿಂದಾಗಿ ಮಹ" +
                    "ತ್ತರವಾದ ಗ್ರಾಮಾಂತರ ಯೋಜನೆಯೊಂದು ಹಾಗೆಯೇ ಉಳಿದು ಬಿಟ್ಟಿತು. ಹಲವಾರು ರೈತರಿಗೆ ತೊಂದರೆಯಾಯಿತ" +
                    "ು ಈಗಲೂ ಕೆಲವೊಮ್ಮೆ  ನೀರಿನ ಕೊರತೆಯಾದಾಗ ರೈತರು ಆ ಯೋಜನೆಯನ್ನು ನೆನೆದು ಹಳಾಹಳಿಸುತ್ತಾರೆ ಭೀ" +
                    "ಮಶಿ ಆ ಮಾತು ಆಡದೆ ಇದ್ದಿದ್ದರೆ ಆ ನೀರಾವರಿ ಯೋಜನೆಯು ಗ್ರಾಮಾಂತರ ಮಟ್ಟದಲ್ಲಿ ಕರ್ನಾಟಕದಲ್ಲಿ " +
                    "ಒಂದು ಮಾದರಿಯಾಗಿ ಉಳಿಯುತ್ತಿತ್ತು. ಅಂಧರ ಬಾಯಲ್ಲಿ ಸಿಕ್ಕು ಮಹತ್ತರ ಸಾಧನೆಯೊಂದು ಅಲ್ಲೇ ಉಳಿಯ" +
                    "ಿತು.ಭೂಮಿಯಲ್ಲಿಯ ನೀರು ಅಲ್ಲೇ ಸರಿಯಿತು. \n\n\t\t\t\t\t\t\t\t\t  ಅದಾಗಲೂ ಭಕ್ತರು ಸಾಕಷ್" +
                    "ಟು ಬರುತಿದ್ದರು ಅಪ್ಪಾ ಅವರು ಶಾಲಾ ಶಿಕ್ಷಕರಾಗಿರುವದರಿಂದ ಭಕ್ತಾಧಿಗಳಿಗಾಗಿ ರವಿವಾರದ ಪೂರ್ಣದ" +
                    "ಿನ ದರ್ಶನಕ್ಕಾಗಿ ಮೀಸಲಿಟ್ಟಿದ್ದರು. ಬರುವ ಭಕ್ತರ ಸಂಖ್ಯೆ ಹೆಚ್ಚಾದಂತೆ ಮೂರನೇ ಬಾರಿಗೆ ಮತ್ತೆ" +
                    " ಮಠದ ಕಟ್ಟಡ ಪ್ರಾರಂಭಿಸಿದರು.ಬೆನಕೊಟಗಿಯ ಮಠವು ಒಟ್ಟು ಏಳು ಹಂತದಲ್ಲಿ ಭಕ್ತರ ಸಂಖ್ಯೆಗನುಗುಣವ" +
                    "ಾಗಿ ನಿರ್ಮಾಣವಾಯಿತು. ಅಪ್ಪನವರು ತಮ್ಮ ಜ್ಞಾನಚಕ್ಷುವಿನಿಂದ, ಮುಂದೋರಣ ಅರಿತು ಮೊದಲೇ ದೊಡ್ಡ ಪ" +
                    "್ರಮಾಣವಾಗಿ ನಕ್ಷೆ ಹಾಕಬಹುದಾಗಿತ್ತು ಆದರೆ ಅವರು ಹಾಗೆ ಮಾಡಲಿಲ್ಲ ಅವರು ಹಾಸಿಗೆ ಇದ್ದಷ್ಟೆ ಕಾ" +
                    "ಲು ಚಾಚುತ್ತಿದ್ದರು. ಸಾಲವನ್ನು ಮಾಡಿ ಸಂಸಾರ ಮಾಡುವದು ಅವರೆಂದು ಮಾಡಲಿಲ್ಲ. ಅವರ ಜೀವಿತಾವದಿಯ" +
                    "ಲ್ಲಿ ಸಾಲವೂ ಮಾಡಲಿಲ್ಲ ಹಾಗೂ ಯಾರಿಂದಲೂ ಹಣ ಪಡೆಯಲಿಲ್ಲ. ಹಾಗೇಯೆ ಭಕ್ತರಿಂದ ಅವರೆಂದು ದಕ್ಷಿಣ" +
                    "ೆ ಸ್ವೀಕರಿಸಲಿಲ್ಲ. ಯಾರಾದರು ಕೊಡಲು ಬಂದರೆ ಬೆದರಿಸಿ ಬಿಡುತ್ತಿದ್ದರು. ಇನ್ನು ಕೆಲವು ಸಾತ್ವೀ" +
                    "ಕ ಮುಗ್ದ ಭಕ್ತರು ಬೇಡಿಕೊಂಡು ಇಚ್ಛೆಪಟ್ಟು ತಂದಿದ್ದರೆ ಆ ಹಣವನ್ನು ಒಂದುಗೂಡಿಸಿ ಭಕ್ತರಿಗಾಗಿ " +
                    "ವಿಭೂತಿಗಳನ್ನ ತರಿಸುತ್ತಿದ್ದರು. ಸಂಸಾರದ ಬದುಕಿಗೆ ಅವನ್ನೆಂದೂ ಬಳಕೆ ಮಾಡಲಿಲ್ಲ.ಇದು ಅವರ ನಿಷ" +
                    "್ಠ್ಠೂರ ನಡೆಗಳಲ್ಲೊಂದು. ದಕ್ಷಿಣೆಯ ಅಪೆಕ್ಷೆ  ಅವರಲ್ಲಿ ಹುಟ್ಟಲೇ ಇಲ್ಲ ಅಷ್ಟೇ ಅಲ್ಲ ಯಾರಾದರೂ" +
                    " ಅವರಿಗೆ ದಕ್ಷಿಣೆ ಕೊಡಬೇಕೆಂದರು ಭಯ ಬರುತಿತ್ತು ಹಾಗಿತ್ತು ಅಪ್ಪನವರ ಒಳಮನಸ್ಸು. ಇದಷ್ಟೆ ಅಲ್" +
                    "ಲ ಇನ್ನೊಂದು ವಿಷಯ ಹೇಳಲೇಬೇಕು ಅಪ್ಪನವರು ತಮ್ಮ ನೌಕರಿಯಿಂದ ಬರುವ ಸಂಭಾವನೆಯನ್ನು ಬೆನಕೊಟಗಿಗೆ" +
                    " ಬಂದಾಗಿನಿಂದ ಸಂಸಾರಕ್ಕೆ ಬಳಸಲಿಲ್ಲ. ಅದು ಕೇವಲ ಭಕ್ತರ ಜೀವನೋಪಾಯಕ್ಕಾಗಿಯೇ ಮಿಸಲಾಯಿತು. ಅವರ" +
                    "ು ದೇಹ ಬಿಟ್ಟ ನಂತರವೂ ಕೂಡಾ ಅವರ ನಿವೃತ್ತಿ (ಪೆನ್ಷನ್) ಹಣ ರಾಮಪೂರದ ಮಠದಲ್ಲಿ ದಾಸೋಹಕ್ಕೆ ಬಳ" +
                    "ಸಲಾಗುತ್ತಿದೆ. \n\n\t\t\t\t\t\t\t\t\t  ದಾಸೋಹಕ್ಕಾಗಿ ದೊಡ್ಡದಾದ ಅಡುಗೆ ಮನೆ ಹಾಗೂ ಭಕ್ತರ" +
                    "ು ಊಟಕ್ಕೆ ಕೂಡಲು ಉದ್ದನೆಯ ದೊಡ್ಡದಾದ ಪ್ರಸಾದದ ಮನೆ ನಿರ್ಮಾಣವಾಯಿತು ದಾಸೋಹ ಎಂದೂ ಬತ್ತದ ನದಿ" +
                    "ಯಂತೆ ತುಂಬಿ ಸಾಗುತ್ತಿತ್ತು.ಈ ದಾಸೋಹ ಇಷ್ಟೋಂದು ಪ್ರಮಾಣದಲ್ಲಿ ಬೆಳೆಯುವಲ್ಲಿ ಅಡುಗೆ ಪ್ರಸಾದವ" +
                    "ಾಗಿ ಕಾಣುವಲ್ಲಿ ಹಾಗೂ ಪ್ರಸಾದ ಸ್ವೀಕರಿಸಿದ ಭಕ್ತರ ಮನಃ ಆನಂದಗೊಳ್ಳುವಲ್ಲಿ ಒಂದು ಅಮೃತ ಹಸ್ತದ" +
                    " ಶಕ್ತಿಯಿತ್ತು ಅದು ಬೇರಾರು ಅಲ್ಲ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರರ ಧರ್ಮಪತ್ನಿ ನಿರ್ಮಲ " +
                    "ಭಾವದ ಸದಾ ಹಸನ್ಮೂಖಿಯಾದ ಮಾತೃ ಹೃದಯಿ ಮಾತೋಶ್ರೀ ನಿಂಗಮ್ಮ ತಾಯಿಯವರು. "
        }, {
            "id": "29",
            "name": "29. ಮಾತೋಶ್ರೀ ನಿಂಗಮ್ಮ ತಾಯಿ ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ ಧಾರ್ಮಿಕ ಜೀವನದ ಸಾಧನೆಯ ನಡೆಗಳನ" +
                    "್ನು ನೊಡುತ್ತಾ ಸಾಗಿದಂತೆ ಅವರ ಜೀವನಕ್ಕೆ ಜೀವವಾಗಿ, ಧಾರ್ಮಿಕ ಬದುಕಿಗೆ ಬೆಂಬಲವಾಗಿ, ಭಕ್ತರ ಸ" +
                    "ಂತೋಷ ನೋವು ನಲಿವುಗಳ ಸಂತೈಸುವ ದಿಸೆಯಲ್ಲಿ ಪಾಲುದಾರರಾಗಿ ಅವರ ಕೀರ್ತಿಗೆ ಒತ್ತಾಗಿ ಗೋಚರಿಸುತ್" +
                    "ತಾರೆ ಅವರ ಧರ್ಮಪತ್ನಿ ಮಾತೋಶ್ರೀ ನಿಂಗಮ್ಮ ತಾಯಿಯವರು.  \n\n\t\t\t\t\t\t\t\t\t  ಸದಾ ಹಸನ" +
                    "್ಮುಖ ಯಾವಾಗಲೂ ನಗುತ್ತಲೇ ಮಾತು. ಪತಿಯ ಪಾರಮಾರ್ಥ ಕಾರ್ಯದಲ್ಲಿ ಜೀವನವನ್ನೇ ಸವಿಸಿದ ಮಹಾತ್ಯಾಗ" +
                    "ಿ. ಶಿಷ್ಯ ಮಕ್ಕಳೆಂದರೆÉ ಎಲ್ಲರೂ ತನ್ನ ಮಕ್ಕಳೆಂಬ ಭಾವ, ಬಹುಶಃ ಸಂಗನಬಸವರು ‘ಅಪ್ಪಾ’ ಎಂದೆನಿಸ" +
                    "ಿಕೊಳ್ಳಲು ಅವ್ವನವರು ಶಿಷ್ಯರಿಗೆ ತನ್ನ ಕರುಳು ಕುಡಿಗಳಂತೆ ನೋಡಿದ ಕಾರಣಕ್ಕಾಗಿಯೇ ಅಂದರೂ ತಪ್ಪ" +
                    "ಾಗಲಿಕ್ಕಿಲ್ಲ. ಕೂಸು ಮೊದಲು ಕರೆಯುವುದು ಅವ್ವಾ ಎಂದಲ್ಲವೇ ?   \n\n\t\t\t\t\t\t\t\t\t   " +
                    " ಬಂದ ಭಕ್ತರ ಹೊಟ್ಟೆ ತುಂಬಿಸಿ ಆನಂದಗೊಳಿಸುವುದು ಅವ್ವನ ಜವಾಬ್ದಾರಿ. ಅಡುಗೆ ಮನೆಯಕಡೆ ಅಪ್ಪಾ " +
                    "ಅವರು ಎಂದೂ ತಿರುಗಿ ನೋಡದಷ್ಟು ಜವಾಬ್ದಾರಿತನದಿಂದ ತಾಯಿ ನಿಂಗಮ್ಮನವರು ಶ್ರಮ ವಹಿಸುತ್ತಿದ್ದರು" +
                    ". ಅಪ್ಪಾ ಅವರು  ಗದ್ದುಗೆ ಕೋಣೆಯಲ್ಲಿ ಕುಳಿತು ಭಕ್ತರ ಇಷ್ಟಾರ್ಥಗಳನ್ನು ಆಲಿಸಿ ಪರಿಹರಿಸಿ “ಪ್" +
                    "ರಸಾದ ಮಾಡಿ ಹೋಗಿ” ಎಂದರೆ ಇಲ್ಲಿ ತಾಯಿಯವರು ‘ಏ ಯಾರೋ ಬಂದಾರ ನೋಡು ಪ್ರಸಾದಕ್ಕೆ ಕರೆದುಕೊಂಡು " +
                    "ಬಾ’ ಎಂದು ಸೇವಾರ್ಥಿಯನ್ನು  ಕರೆಯಲು ಕಳಿಸುತ್ತಿದ್ದರು. ಅಷ್ಟೊಂದು ಜಾಗ್ರತೆ ಅವ್ವನಲ್ಲಿತ್ತು." +
                    "  \n\n\t\t\t\t\t\t\t\t\t  ಅಡುಗೆ ಮನೆಯಲ್ಲಿ ಬರೀ ಪ್ರಸಾದ ಮಾಡುವುದು ಹಾಗೂ ನೀಡುವುದಷ್ಟೆ " +
                    "ಅವ್ವನ ಕೆಲಸವಲ್ಲ  ಇದೊಂದೇ ಅಲ್ಲ. ಬಂದ ಭಕ್ತರನ್ನು ಕುಳ್ಳರಿಸಿ ಮುಂದೆ ಕುಳಿತು ಊಟ ಮಾಡಿಸುತ್ತ" +
                    "ಾ ಅವರ ಕಷ್ಟ ಕಾರ್ಪಣ್ಯಗಳನ್ನು ಕೇಳುತ್ತಾ “ಏ ನಿಮಪ್ಪ ಎಲ್ಲಾ ಪರಿಹರಿತ್ತಾನೋ ಅದನ್ನೆಲ್ಲಾ ತೆಲ" +
                    "್ಯಾಗಿಂದು ತೆಗಿ” ಎಷ್ಟ ಧೈರ್ಯ ಬಿಟ್ಟಿದೋ ತಮ್ಮ ಎಲ್ಲಾ ಛಲೋ ಆಗ್ತದ. ಈಗ ಅವನ ಪ್ರಸಾದ ಸ್ವಿಕರಿ" +
                    "ಸಿದೆಯಲ್ಲ, ನೋಡು ಇನ್ನು ನೀನೇ ಹ್ಯಾಂಗ ನಕ್ಕೊತ ಬರತಿ ನೊಡಕತ್ತಿ’ ಎಂದು ಧೈರ್ಯ ತುಂಬುತ್ತಿದ್ದ" +
                    "ರು.  \n\n\t\t\t\t\t\t\t\t\t  ಇನ್ನು ನೇರವಾಗಿ ತಮ್ಮ ಸಮಸ್ಯೆ ಅಪ್ಪನ ಮುಂದೆ ಹೇಳಲು ಅಂಜುವ" +
                    " ಶಿಷ್ಯವರ್ಗದ ಪಂಗಡವಿರುತ್ತಿತ್ತು. ಅವರು ಯಾವಾಗಲೂ ಅವ್ವನ ಸುತ್ತಲೇ ಗಿರಕಿ ಹೊಡೆಯುತ್ತಿದ್ದರು" +
                    ". ತಮಗೇನಾದರೂ ಬೇಕಾಗಿದ್ದರೆ ಅಥವಾ ಕೆಳುವುದಿದ್ದರೆ ಮೊದಲು ಅವ್ವಗೆ ಬಂದು ಭೇಟಿಯಾಗಿ. ತಮ್ಮ ವಿ" +
                    "ಷಯವೆಲ್ಲಾ ಹೇಳಿ. ತೋಟದಲ್ಲಿ ಯಾವುದಾದರೂ ಕೆಲಸ ಮಾಡುತ್ತ ನಿಶ್ಚಿಂತಿಯಿಂದ ಇರುತ್ತಿದ್ದರು. ನಂತ" +
                    "ರ ಅಪ್ಪನವರು ಊಟಕ್ಕೆ ಬಂದ ಸಮಯದಲ್ಲಿ ತಾಯಿಯು ಇವರನ್ನು ಗುಟ್ಟಾಗಿ ಕೈಸನ್ನೆಯಿಂದ ಕರೆಯಿಸಿ ಅಪ್" +
                    "ಪನವರಿಗೆ ಕಾಣದಂತೆ ಮರೆಯುಲ್ಲಿ ನಿಲ್ಲಿಸುತ್ತ್ತಿದ್ದರು ಅಂದರೆ ಅಪ್ಪನ ಕಣ್ಣಿಗೆ ಇವರು ಕಂಡಿರಬಾ" +
                    "ರದು ಅಪ್ಪ ಹೇಳಿದ ಮಾತು ಅವರಿಗೆ ಕೇಳಿರಬೇಕು ಹಾಂಗ ವ್ಯವಸ್ಥೆ ಅದು. ಇದು ಎಲ್ಲಾ ಅವ್ವ ಮಕ್ಕಳ ಕ" +
                    "ಂಪನಿ ಆಟ ಅಪ್ಪಗ ಒಳಗೋಳಗೆ ಗೊತ್ತಿರುತ್ತಿತ್ತು ತೋರುಗೊಡುತ್ತಿರಲಿಲ್ಲ. ಊಟ ಮಾಡುತ್ತ ಅಪ್ಪನವರೆ" +
                    " ವಿಷಯ ತೆಗೆಯುವರು,  \n\n  ‘ಶಿವಾನಂದ ಬಂದಿಲ್ಲಾ ಏಲ್ಲೋ ನೋಡದಂಗಾಯಿತು.’ \n\n  ‘ಹ್ಞೂನ್ರಿ " +
                    "ಬಂದಾನ ಅವ ಸಾಲಿ ಕಲಿಲಾಕ  ಬೆಂಗಳೂರಿಗಿ ಹೋಗಬೇಕಂತ”  \n\n  “ಹೂಂ”  \n\n  “ಅದರ ಹ್ಯಾಂಗ ಮಾಡ" +
                    "ಬೇಕು ಅಂತ”  \n\n  “ಹೋಗಲ್ಯಾಕ ತೊಗೋ, ಶಾಲಿ ಫಿ ಗೀ ಇರಬೇಕಲ್ಲ ಎಷ್ಟಂತ ಕೇಳು  ಅಲ್ಲಿ ಅಂಗೀ ಕ" +
                    "ಿಸೇಯೊಳಗ ಇರಬೇಕ ನೋಡು”  “ಆಯಿತ್ರಿ” \n\n  ಇಷ್ಟೇ ಅಪ್ಪ ಅವರಿಂದ  ಅಭ್ಯಂತರವಿಲ್ಲ ಎಂಬ ಉತ್ತರ" +
                    " ಬರುತ್ತಿದಂತೆ ಆ ಕಡೆ ಮರೆಯಲ್ಲಿ ನಿಂತ ಶಿವಾನಂದನಿಗೆ ಕೈಮಾಡಿ ಕರೆದು ಅವ್ವಳೇ ಹೇಳುತ್ತಾಳೆ.  " +
                    "\n\n  ‘ಏ ಬಾ ನಿಮ್ಮಪ್ಪಗ ಬೆಟ್ಟಿಯಾಗ ಬಾ ಹಂಗ್ಯಾಕ ನಿಂತಿ ಮರಿಯಾಗಿ” ಆಗ ಆತ ಗಪ್ಪನೆ ಬಂದು ನಮ" +
                    "ಸ್ಕಾರ ಮಾಡಿದ್ದೇ ತಡ ಅಲ್ಲಿಂದ ಪಟ್ಟನೆ ತಿರುಗಿ ಅಪ್ಪನÀವರಿಗೆ ನೋಡುದೇ ಬ್ಯಾಡ ಓಡಿ ಹೋಗಿ ಬಿಡು" +
                    "ತ್ತಿದ್ದ.  \n\n  ಇಂತಹ ಕುಟುಂಬ ಸಂಪ್ರದಾಯದ ಸೂತ್ರ ಸಂಗನಬಸವ ಅಪ್ಪ ನಿಂಗಮ್ಮ ತಾಯಿಯವರಲ್ಲಿತ್" +
                    "ತು.  \n\n  ಇಂತಹುದೇ ಇಲ್ಲಿ ಇನ್ನೊಂದು ಪ್ರಸಂಗ ನೋಡೋಣ ಯಥಾ ಪ್ರಕಾರ ಅಪ್ಪನವರು ಊಟ ಮಾಡಿ ಹೊರ" +
                    "ಡುವ ಸಮಯದಲ್ಲಿ ಅವ್ವನವರು  \n\n  “ಹಾಲಹಳ್ಳಿಯಿಂದ ಯಕ್ತಾಪೂರ ಸ್ವಾಮಿಗಳು ಬಂದಾರ” {ಸದ್ಯದ ಶ್" +
                    "ರೀಗಳು} \n\n  “ಹೂಂ ಏನ ಮಾಡ್ಲಿ” \n\n  “ಅಲ್ಲಾ ಅಂವ ಅಲ್ಲಿ ನೌಕರಿ ಮಾಡಕೊತ ಹೈರಾಣ ಆಗಿ ಎಷ್" +
                    "ಟ ದಿನಾ ಅಂತ ಬುತ್ತಿ ಉಣಬೇಕು”  \n\n  “ಅದಕೇ ಅಲ್ಲೇನು ಮೂರು ತಿಂಗಳಾಯಿತು ಲಗ್ನ ಮಾಡಿ, ಎದಕ " +
                    "ಮಾಡಿನಿ”  \n\n  ‘ಅದೇ ಹೆಂಡತಿನ ಕರಕೊಂಡು ಹೋಗ್ಲೇ ಬೇಡಂತ ಕೇಳ್ಲಿಕತ್ತಾನ’  \n\n  “ಪಾಡಾಯಿತ" +
                    "ು ಹೆಂಡತಿ ಕರಕ್ಕೊಂಡು ಹೋಗದನೂ ನಾನೇ ಹೇಳಬೇಕಾ, ಕರಕ್ಕೊಂಡು ಹೋಗಂತ ಹೇಳು. ಹ್ಞಾಂ ಮತ್ತ ಆ ಹುಡ" +
                    "ಗಿ ಒಬ್ಬಳೇ ಆಗತಾಳ ಜೋಡಿ ಅವರವ್ವಾನ ಕರಕೊಂಡು ಹೋಗಂತ್ತೇಳು”  \n\n  “ಆಯಿತು”  \n\n  ಹೀಗೆ ಶ" +
                    "ಿಷ್ಯ ಮಕ್ಕಳ ಸಂಸಾರದ ಇತ್ಯರ್ಥಗಳು ಅವ್ವಾಳ ಮುಖಾಂತರ ಈಡೇರುತ್ತಿದ್ದವು. ಅಪ್ಪಾ ಅವರಿಗೆ ಅಂಜಿ " +
                    "ಅವ್ವನ ಮುಖಾಂತರ ಕೇಳುವ ಕಂಪನಿ ಬಹಳಷ್ಟಿಟಿತ್ತು. ಇವರು ಮಠಕ್ಕೆ ಬಂದ ಕೂಡಲೇ ಒಮ್ಮೆ ಅಪ್ಪಾಅವರಿ" +
                    "ಗೆ ನಮಸ್ಕರಿಸುವದು, ಹೋಗುವಾಗ ಒಮ್ಮೆ ನಮಸ್ಕಾರ ಮಾಡಿ ಹೋಗುವರು. ಅಷ್ಟೇ ಬಾಕಿ ಎಲ್ಲಾ ಜವಾಬ್ದಾರ" +
                    "ಿ ಅವ್ವನದೇ ಆಗಿರುತ್ತಿತ್ತು, ಸದ್ಗುರು ಸಂಗನಬಸವರ ಲೋಕೋದ್ದಾರ ಕಾಯಕಕ್ಕೆ ಪ್ರತಿಸ್ಪಂದಿಯಾಗಿ ಕ" +
                    "ಾಯಕದಲ್ಲಿ  ಕೈ ಜೋಡಿಸಿ ಪುಣ್ಯದಲ್ಲಿ ಪುಣ್ಯ ಹೆಚ್ಚಿಸುತ್ತಾ ಬಂದ ಭಕ್ತರನ್ನು ತನ್ನ ಹೆತ್ತ ಮಕ್" +
                    "ಕಳಂತೆ ಪರಿಪಾಲಿಸುವ ನಿಂಗಮ್ಮ ತಾಯಿ ಒಬ್ಬ ಮಹಾತ್ಮನ ಚೇತನಕ್ಕೆ ಚಿಲುಮೆಯ ಸಂಗಾತಿಯಾಗಿ ಪತಿಯ ಇಷ" +
                    "್ಟಾರ್ಥದಂತೆ ಜೀವ ಸವೆಸಿದ ಸತಿ ಶಿರೋಮಣಿಯಾಗಿ ಗೋಚರಿಸುತ್ತಾರೆ. ಇವರಿಬ್ಬರನ್ನು ಕಂಡ ಭಕ್ತರು ಮ" +
                    "ನಸಾ ತಮ್ಮ ಹೆತ್ತ ತಂದೆ ತಾಯಿ ಎಂದೇ ಪಾಲಿಸುವರು.  ನಮ್ಮಪ್ಪ ನಮ್ಮವ್ವನಂತಹ ಜೋಡಿ ಎಲ್ಲಿಯೂ ಯಾವ" +
                    " ಮಹಾತ್ಮರಿಗೂ ಕಲೆತಿಲ್ಲ ಎನ್ನುವ ಹೆಮ್ಮೆ ಶ್ರೀ ಸಂಗನಬಸವರ ಶಿಷ್ಯರದು.ಅಂತಲೇ ಭಕ್ತಕವಿಯಾದ ಸೋಮ" +
                    "ಲಿಂಗನು ಈ ಜೋಡಿಯನ್ನು ಕಂಡು ಹಾಡುತ್ತಾನೆ         \n\n  “ ಹೆಂತ ಜೋಡಿ ಹೆಂತಾ ಜೋಡಿ ಸಂಗನಬಸ" +
                    "ವರದು ಕಿರ್ತಿಯಾಯಿತು ಪ್ರಪಂಚ ಪಾರಮಾರ್ಥ ಗೆದ್ದವರು ಎಂದು” ಮುಂದೆ ಸಾಗುತ್ತಾ ಕವಿ ಹೇಳುತ್ತಾನೆ" +
                    "           \n\n     “ ಸೌಬಾಗ್ಯ ಸತಿಯಾಗಿ ನಿಂಗಮ್ಮತಾಯಿ ಸಂಗನಬಸವರಿಗೆ          ಕಾಮಧೇನು" +
                    " ಕಲ್ಪವೃಕ್ಷ ಅನ್ನಪೂರ್ಣೆಯಾಗಿ           ಸಂತೋಷ ಮನದ ನಗುಮುಖಸಾದ್ವಿ ಸದಾ ಸಮಯ ಘಳಿಗೆ” \n\n" +
                    "  ಇಲ್ಲಿ ಕವಿಯು ಕಂಡ ನೋಟದಂತೆ ತಾಯಿ ನಿಂಗಮ್ಮನವರು ಅಪ್ಪ ನಡೆಸಿದ ದಾಸೋಹದಲ್ಲಿ ಕಾಮಧೇನುವಾಗಿದ" +
                    "್ದರು, ಯಾವ ಭಕ್ತ ಅಪ್ಪನಿಗೆ ನೆನೆದು ಇಂದು ಇಂತಹುದೇ ಪ್ರಸಾದ ಉಣ್ಣಬೇಕು ಎಂದು ಬಯಕೆ ಮಾಡಿಕೊಂಡ" +
                    "ು ಬಂದರೆ ಅಪ್ಪನವರು ಅವನೊಂದಿಗೆ ಬಂದು ‘ಇದು ಕರಿಗಡಬ ಇದ್ದರ ಪಾಡ ಆಗತಿತ್ತು’ ಅನ್ನುತ್ತಿದ್ದಂತ" +
                    "ೆಯೇ  \n\n  “ಮಾಡಿನ್ರಿ” ಎಂದು ಉತ್ತರ ತಯಾರಿ ಇರುತಿತ್ತು. \n\n  ಇಲ್ಲಿ ಕಾಮಧೇನು ಅನ್ನದೇ ಮ" +
                    "ತ್ತೇನು? ಅಡುಗೆಯ ಮನೆಯಲ್ಲಿ ಪ್ರಸಾದಕ್ಕೆ ಅನ್ನಪೂರ್ಣೆ ಕಾಮಧೇನುವಾಗಿ ನಿಂತದ್ದು ಮನಗಂಡೇ ಭಕ್ತ" +
                    " ಉದ್ಘರಿಸಿರುವನು ಅದಕ್ಕೆಂದೇ ಮುಂದೆ ಏನು ಹೇಳುತ್ತಾನೆ   \n\n\t\t “ ಹುಗ್ಗಿ ಹೋಳಗಿ ಶಾವಿಗೆ" +
                    " ತುಪ್ಪ   \n\t\t ಆಜ್ಞೆ ಮಾಡಿ ದೇವ  \n\t\t ಭೇದವಿಲ್ಲದೆ ಭಕ್ತರಿಗೆಲ್ಲಾ ಊಣಿಸುವಂತಹ ಭಾವ  " +
                    "    \n\t\t ಹೆಂಥಹದು ಅನುಭವ|| \n\n  ತಾನು ಬಯಸಿ ಬಂದದ್ದು ಅವರಿಬ್ಬರೂ ಉಣಿಸಿದ ರಿತಿಯನ್ನು " +
                    "ತನ್ನ ಅನುಭವವಾಗಿ ಸಾರುತ್ತಾನೆ ಆ ತಾಯಿಯ ಇರುವಿಕೆಯೆಡೆಗೆ ಒಮ್ಮೆ ಹೇಳುತ್ತಾನೆ         \n\n" +
                    "\t\t ‘ನಂದೂ ನನಗಾಗಿ ಎನ್ನುವ ಮಾತು \n\t\t  ಎಂದೂ ಬಳಸಲಿಲ್ಲಾ \n\t\t     ಪ್ರಪಂಚ ಪಾರಮಾರ್" +
                    "ಥದ ವಿಷಯ ಏನೇ ಬರಲಿ  \n\t\t   ಸಿಟ್ಟೇಂಬುದೇ ಇಲ್ಲ         \n\t\t  ಸತಿ ಪತಿ ಮಾತ್ರ ಸಂಸಾ" +
                    "ರ ವ್ಯಾಮೋಹ ತಗದಾರ ಖುಲ್ಲಾ”  \n\n ದಾಸೋಹಂ ಶಿವೋಹಂ ಎಂಬ ಭಾವವನ್ನು ಅವರಲ್ಲಿ ಕಂಡು ಪುನೀತನಾದ" +
                    " ಭಕ್ತನ ಹೃದಯದ ಅಭಿವ್ಯಕ್ತಿಯಿದು. ಇದು ಮೂವತ್ತು ವರ್ಷಗಳ ಸುಧೀರ್ಘಕಾಲ ನಡೆದು ಬಂದ ಪಥವಿದು. ಹ" +
                    "ಗಲು ರಾತ್ರಿಯ ಪರಿವೆ ಇಲ್ಲದ ನಿಷ್ಕಾಮವಾದ ಶಿಷ್ಯಪಾಲನಾ ಧರ್ಮವದು. \n\n ಮಾತೋಶ್ರಿ ನಿಂಗಮ್ಮ ತ" +
                    "ಾಯಿಯವರ ಮಾತೃ ಹೃದಂiÀiದ ಬಗ್ಗೆ ಶಿಷ್ಯ ಬಳಗದಲ್ಲಿ ಇಂದಿಗೂ ಒಂದು ಅಮರ ವಾತ್ಸಲ್ಯದ ಸಿಹಿ ಅನುಭವ" +
                    ". ಅವ್ವ ಎಂದರೇ ಅವ್ವನೇ ನಮ್ಮವ್ವನ್ನಂಗ ನಗಲಿಕ್ಕೆ ಯಾರಿಗೂ ಬರೋದಿಲ್ಲ. ಅಂತ ಭಕ್ತರು ಚರ್ಚೆ ಮಾ" +
                    "ಡುತ್ತಿದ್ದರು ಅಂತಹ ವಿಶಾಲ ನಿಷ್ಕಂಳಂಕ ನಗು ಅವ್ವನ ನಗುವಿನಲ್ಲಿತ್ತು ಅಡುಗೆ ಮನೆಯಲ್ಲಿ ಕಾಲಿಟ" +
                    "್ಟರೆ ಸಾಕು ಅವ್ವನ ನಗು ತೇಲಿ ಬರುತ್ತಿತ್ತು ಹಾಗೂ ಆ ತಾಯಿಯ ಜೋತೆಯಲ್ಲಿರುವಷ್ಟು ಸಮಯ ನಕ್ಕು ನ" +
                    "ಲಿಯುವದಾಗುತ್ತಿತ್ತು. ಭಕ್ತರೊಂದಿಗೆ ಬೆರೆಯುವ ಆ ಮನ ಆ ಭಾವ ಆತ್ಮೀಯತೆ ಮತೃತ್ವ ಅವರಿಗೆ  ಅವರೇ" +
                    " ಸಾಟಿ ಸಂಗನಬಸವರ ಕಿರ್ತಿಯ ಶಿಖರಕ್ಕೆ ಅವ್ವಳು ಕಳಸಪ್ರಾಯ.     \n\n  1973 ವೇಳೆಯಲ್ಲಿ ನಿಂಗ" +
                    "ಮ್ಮ ತಾಯಿಯ ಉದರದಲ್ಲಿ ಶ್ರೀಗಳಿಗೆ ರುಕ್ಮೀಣಿ ಎಂಬ ಹೆಣ್ಣು ಮಗಳು ಜನಿಸಿದಳು. ಈ ರುಕ್ಮೀಣಿ ಎಂಬ" +
                    " ಹೆಸರಿಡಲು ಕೂಡಾ ಒಂದು ಕಾರಣವಿದೆ ಬಬಲೇಶ್ವರದಲ್ಲಿ ಕುಲಕರ್ಣೀ ಮನೆತನದಲ್ಲಿಯ ಶ್ರೀಮತಿ ರುಕ್ಮಾ" +
                    "ಭಾಯಿಯವರು ಅಪ್ಪನ ಮೇಲೆ ಅಪಾರ ಭಕ್ತಿ ಪ್ರೇಮ ಉಳ್ಳವರಾಗಿದ್ದರು ಅವರು ದೇಹ ಬಿಡುವ ಕಾಲದಲ್ಲಿ ಅಪ" +
                    "್ಪಗಳಿಗೆ ಕರೆಸಿ ಗುರುಗಳೇ ನಾನು ನಿಮ್ಮ ಮಗಳಾಗಿ ಹುಟ್ಟಬೇಕೆಂಬ ಇಚ್ಛೆ ಇದೆ ಮುಂದೆ ಹುಟ್ಟುವ ಹೆ" +
                    "ಣ್ಣು ಮಗುವಿಗೆ ನನ್ನ ಹೆಸರಿಟ್ಟು ಕರೆಯಬೇಕು ಎಂದು ಅಪ್ಪನವರಿಂದ ಪ್ರಮಾಣ ಪಡೆದಿದ್ದರು. ಅವರ ಮೇ" +
                    "ಲಿನ ಮಮತೆಗಾಗಿ ಹಾಗೂ ಅವರ ಸ್ಮರಣೆಗಾಗಿ ಶ್ರೀಗಳು ತಮ್ಮ ಸುಪುತ್ರಿಯನ್ನು ರುಕ್ಮೀಣಿ ಎಂದು ನಾಮಕ" +
                    "ರಣÀ ಮಾಡಿದರು.    \n\n   1979ರಲ್ಲಿ  ಜನಿಸಿದ ಗಂಡು ಮಗುವಿಗೆ ಮಹಾಂತೆಶ ಎಂದು ಹೆಸರಿಡಲು ಕೂ" +
                    "ಡಾ ಅದೇ ಬಬಲೇಶ್ವರದ ಶ್ರೀ ನಿಂಗಪ್ಪಗೌಡ ಎಂಬುವವರು ಅಪ್ಪನ ಮೇಲೆ ಬಲವಾದ ನಂಬಿಕೆಯಿಟ್ಟವ ಅಪ್ಪನವ" +
                    "ರಿಗೂ ಕೂಡಾ ಅವರ ಬಗ್ಗೆ  ಒಂದು ವಿಶೇಷ ಪ್ರೇಮವಿತ್ತು ಆತನೂ ಕೂಡಾ ಒಂದು ರಿತಿಯಲ್ಲಿ ಜ್ಞಾನಿಯೆ " +
                    "ಅನ್ನಬಹುದು ಜ್ಞಾನದ ಬಳಕೆ ಮಾಡಲು ಬರಲಿಲ್ಲ ಮತ್ತು ಜ್ಞಾನದ ಶಕ್ತಿ ಅರಗಿಸಿ ಕೋಳ್ಳುವಲ್ಲಿ ಆತ ವ" +
                    "ಿಫಲವಾಗಿ ಲೋಕಕ್ಕೆ ಹುಚ್ಚನಾಗಿ ಕಂಡ ಆ ವಿಷಯ ಬೇರೆ ಅದು ಇಲ್ಲಿ ಅಪ್ರಸ್ತುತ, ಆತ ಯಾವಾಗಲೂ ಗುಡ್" +
                    "ಡದ ಮಹಾಂತೇಶನ ನೆನೆಯುತ್ತಿದ್ದ ಶ್ರೀ ಸಂಗನಬಸವರನ್ನು ಆತ ಗುಡ್ಡದ ಮಹಾಂತನೆಂದೇ ಕರೆಯುತ್ತಿದ್ದ " +
                    "ಒಟ್ಟಾರೆ ಆತನ ಜ್ಞಾಪನಕ್ಕಾಗಿ ಮೂರನೆ ಗಂಡು ಮಗನಿಗೆ ಮಹಾಂತೇಶನೆಂದು ಕರೆದರು.     \n\n ಕೊನೆಯ" +
                    "ದಾಗಿ 1981ರಲ್ಲಿ ಜನಿಸಿದ ಸುಪುತ್ರಿಯನ್ನು ಮುಕ್ತಾಭಾಯಿ ಎಂದು ಹೆಸರಿಟ್ಟರು ಈ ಮುಕ್ತಾಬಾಯಿಯ ಜ" +
                    "ನನ ಕಾಲ ಇನ್ನೂ ಒಂದು ತಿಂಗಳು ಇರಬಹುದು, ಆ ಸಮಯದಲ್ಲಿ ಹಿಮಾಲಯದ ಶ್ರೀ ಕ್ಷೆತ್ರ ಕೇದಾರನಾಥನ ದರ" +
                    "್ಶನಕ್ಕೆ 9 ಜನ ಭಕ್ತರನ್ನು ಕರೆದುಕೊಂಡು ಯಾತ್ರೆಗೆ ಹೋದಾಗ ಅಲ್ಲಿ ರಾತ್ರಿಯ ಸಮಯದಲ್ಲಿ ಭೀಕರ ಹ" +
                    "ಿಮಪಾತವಾಗಿ ಉಸಿರಾಡಲು ಹವೆ ಸಿಗದೇ ಉಸಿರುಗಟ್ಟಿ ಅಪ್ಪನವರೊಂದಿಗೆ ಹೋದ ಶಿಷ್ಯರು ಒಬ್ಬೊಬ್ಬರಾಗಿ" +
                    " ಪ್ರಾಣ ಕಳೆದುಕೋಳ್ಳುತ್ತಾರೆ (3 ಜನ) ಆಗ ಶ್ರೀಗಳ ಸ್ಥಿತಿ ಬದಲಾವಣೆಯಾಗಿ ವಿರಾವೇಶಗೊಂಡು ಶ್ರೀ" +
                    " ದುರ್ಗಾದೇವಿ ಶಕ್ತಿದೇವತೆಯನ್ನು ಕರೆದು ತನ್ನ ಶಿಷ್ಯ ಮಕ್ಕಳ ಪ್ರಾಣ  ಹಿಂದುರಿಗಿಸಲು ತಮ್ಮ ಪು" +
                    "ರುಷತ್ವವನ್ನು ತ್ಯಾಗ ಮಾಡಿ, ಶಿಷ್ಯರ ಪ್ರಾಣ ಮರಳಿ ಪಡೆದರು.ಈ ಘಟನೆಯ ಸಾಕ್ಷಿಯಾಗಿ ಅಂದು ಅಲ್ಲಿ" +
                    " ಸತ್ತು ಮತ್ತೇ ಬದುಕಿ ಬಂದವರಲ್ಲಿ ಶಿವಾನಂದ ಕಾಶೆ  ಪ್ರತ್ಯಕ್ಷ ಸಾಕ್ಷಿಯಾಗಿ ಇನ್ನೂ ಜಿವಂತವಾಗ" +
                    "ಿರುವನು ಈ ಘಟನೆಯ ನಂತರ ಸಂಗನಬಸವರ ವಯಕ್ತಿಕ ಸಂಸಾರದ ಬದುಕು ಮುಕ್ತಾಯಗೊಂಡಿತು ಹಾಗಾಗಿ ಕೊನೆಯದ" +
                    "ಾಗಿ ಜನಿಸಿದ ಪುತ್ರಿಗೆ ಮುಕ್ತಾಬಾಯಿ ಎಂದು ಕರೆದರು. \n\n ಸಂಗನಬಸವರಿಗೆ ಅಶೋಕ,ಶಕುಂತಲಾ,ನಿತ್" +
                    "ಯಾನಂದ,ರುಕ್ಮೀಣಿ,ಮಹಾಂತೇಶ,ಮುಕ್ತಾಬಾಯಿ ಎಂದು ಮೂರು ಜನ ಗಂಡು ಹಾಗೂ ಮೂರು ಜನ ಹೆಣ್ಣು ಮಕ್ಕಳಾ" +
                    "ದರು.      \n\n\t\t\t\t\t\t\t\t\t  ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳ ಹಡೆದ ಮಕ್" +
                    "ಕಳು ಆರಾದರೇ ಪಡೆದ ಮಕ್ಕಳು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು. ಆದರೆ ಸಂಗನಬಸವರ ದೃಷ್ಠಿಯಲ್ಲಿ ಹಡೆದ, ಪಡೆದ ಮ" +
                    "ಕ್ಕಳ ಲೆಕ್ಕ ಒಂದೇ ಆಗಿತ್ತು. ಅವರಲ್ಲಿ ಹಡೆದ ಮಕ್ಕಳು ಪಡೆದ ಮಕ್ಕಳು ಎಂಬ ಭೇದ ಭಾವ ಎಂದೂ ಎಲ್ಲ" +
                    "ಿಯೂ ಕಾಣಲಿಲ್ಲ. ಈ ಹಡೆದ ಮಕ್ಕಳನ್ನೆಂದು ಕಣ್ಣೆತ್ತಿ ಕೂಡಾ ನೊಡಲಿಲ್ಲಾ, ಮಾತಾಡಿಸಲಿಲ್ಲಾ. ಅವರ" +
                    "ು ಭಕ್ತರ ಜೋತೆಯಲ್ಲಿ ಸಾಮಾನ್ಯರಾಗಿಯೇ ಇರಬೇಕು ಮಕ್ಕಳಿಗಾಗಿ ಮಠದಲ್ಲಿ ಪ್ರತ್ಯೇಕ ಕೋಣೆಗಳಾಗಲಿ " +
                    "ವ್ಯವಸ್ಥೆಯಾಗಲಿ ಉಡುಗೆ ತೊಡುಗೆ ಯಾವುದೇ ವಿಷಯದಲ್ಲಾಗಲಿ ಎಲ್ಲಿಯೂ ಬೇದದ ಅಥವಾ ಪ್ರೀತಿಯ ವ್ಯಾಮ" +
                    "ೋಹದ ಲವಲೇಶ ಕಾಣಲಿಲ್ಲ. ಒಂದು ಹಂತದಲ್ಲಿ ಹಡೆದ ಮಕ್ಕಳಿಗಿಂತ ಪಡೆದ ಮಕ್ಕಳೇ ಎಷ್ಟೋ ಪಾಲು ಭಾಗ್ಯ" +
                    "ವಂತರೆನ್ನಬಹುದು. ಯಾಕೆಂದರೆ ಸಂಗನಬಸವರ ಅನನ್ಯ ಅಂತಕರುಣದ ಪ್ರೀತಿ ಒಡನಾಟ, ಸಾಮಿಪ್ಯ, ಪ್ರೀತಿಯ" +
                    " ಸಲುಗೆ,ಸಲಹೆ ಸ್ನೇಹ ಆಧರ ಇವು ಪಡೆದ ಮಕ್ಕಳ ಪಾಲು. ಅಪ್ಪಾಅವರ ಹತ್ತಿರ ಅಥವಾ ಮುಂದೆ ಹೋದರೆ ಎಲ" +
                    "್ಲಿ ಏನೆನ್ನುತ್ತಾರೊ ಬೈಯುತ್ತಾರೊ ಎಂಬ ಅಂಜಿಕೆ,ಅಳಕು ಇದು ಹಡೆದ ಮಕ್ಕಳ ಪಾಲು. ಅವರು ಮಕ್ಕಳನೆ" +
                    "ಂದು ಪ್ರತ್ಯೇಕವಾಗಿ ಮಾತಾಡಿಸಿದ ಪ್ರಸಂಗಗಳೇ ಇಲ. ಮಕ್ಕಳು ಯಾವಾಗಲೂ ದೂರವೇ ಇರಬೇಕಾಗುತ್ತಿತ್ತು" +
                    ". ಅವರಿಗೆ ನಮಸ್ಕಾರ ಮಾಡಿ ಬರಬೇಕಾದರೂ ಕೂಡಾ ತುಂಬಾ ಜನ ಇದ್ದಾಗ ಅವರಲ್ಲಿಯೇ ಸೇರಿ ಹೋಗಿ ನಮಸ್ಕ" +
                    "ಾರ ಮಾಡಿ ಬರಬೇಕಾಗುತ್ತಿತ್ತು ಅವರಲ್ಲೇನು ಮಕ್ಕಳು ನನಗ ಅಂಜಿ ನಡೆಯಬೇಕು ಹಾಗೆ ಹೀಗೆ ಎಂಬುದೆನು" +
                    " ಅವರಲ್ಲಿ ಇರಲಿಲ್ಲ. ಗುರುಗಳ ಮಕ್ಕಳು ಎಂಬ ದುರಾಭಿಮಾನ ಬೆಳೆಯಬಾರದು ಎನ್ನುವ ನಿಲುವಿತ್ತು. ಕೆ" +
                    "ಲಸವಿಲ್ಲದೇ ಸೋಮಾರಿಗಳಾಗಿ ಹರಟೆ ಹೊಡೆದರೆ ಅಥವಾ ಶಿಷ್ಯ ಮಕ್ಕಳಿಗೇನಾದರೂ ತಪ್ಪಿ ಏಕವಚನದಲ್ಲಿ ಮ" +
                    "ಾತನಾಡಿದ್ದು ಗಮನಿಸಿದರೆ ಸಾಕು ವ್ಯವಸ್ಥೆ ಆಯಿತೆಂದೇ ಲೆಕ್ಕ ಹಾಗಂತ ಅವರೆಂದು ಮಕ್ಕಳ ಮೇಲೆ ಒಮ್" +
                    "ಮೇಯೂ ಕೂಡಾ ಕೈ ಎತ್ತಿ ಒಂದೇಟೂ ಹೊಡೆದಿಲ್ಲ “ಲೇ” ಎಂಬ ಶಬ್ದ ಬಳಕೆ ಮಾಡಿಲ್ಲ, ಬಯ್ಯುವ ರೀತಿ ಮಾ" +
                    "ತ್ರ ತೀಕ್ಷಣವಾಗಿರುತ್ತಿತ್ತು. ಅಪ್ಪನಿಗೆ ಕಣ್ಣೆತ್ತಿ ನೋಡುವಷ್ಟು ದೈರ್ಯ ಮಕ್ಕಳಲ್ಲಿ ಕೊನೆಯವರ" +
                    "ೆಗೂ ಬರಲಿಲ್ಲ ಮಾತನಾಡಿಸುವದಂತೂ ದೂರವೇ ಉಳಿಯಿತು.     \n\n\t\t\t\t\t\t\t\t\t  ಒಮ್ಮೇ ಸ್" +
                    "ವತಃ ನನ್ನದೇ ಆದ ಅನುಭವ ಹೇಳುತ್ತೆನೆ. ಆಗಿನ್ನು ನಾನು ಸುಮಾರು 12 ವರ್ಷದವನಾಗಿರಬಹುದು ಒಂದು ದ" +
                    "ಿನ ದಾಸೋಹ ನಡೆದ ಸಮಯದಲ್ಲಿ ಊಟಕ್ಕೆ ಕುಳಿತಿದ್ದೆ. ಯಾವಾಗಲೂ ಕೂಡಾ ಅಷ್ಟೆ ನಾವು ಪಂಕ್ತಿಯಲ್ಲಿಯ" +
                    "ೇ ಉಣ್ಣುತ್ತಿದ್ದೇವು. ನಾವೇನು ಪ್ರತ್ಯೇಕವಾಗಿ ಊಟ ಮಾಡುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಅಪ್ಪಾ ಅವರು ಅಡುಗ" +
                    "ೆ ಮನೆ ಕಡೆ ಬರದ ಸಮಯದಲ್ಲಿ ಮಾತ್ರ ನಮ್ಮ ಊಟ, ಹರಟೆ ನಡೆಯುತ್ತಿತ್ತು. ಅವರು ಬಂದರು ಎಂದರೆ ನಾವ" +
                    "ು ಅಲ್ಲಿಂದ ಅವರಿಗೆ ಕಾಣದ ಹಾಗೆ ಕಾಲು ಕಿತ್ತುತ್ತಿದ್ದೇವು.  ಅದು ಹಾಗೆಯೆ ಬೆಳೆದು ಬಂದಿತ್ತು " +
                    "ಭಕ್ತರಲ್ಲಿಯೇ ಕೆಲವೊಬ್ಬರು ನಮಗೆ ಅತೀ ಪ್ರೀತಿ ಮಾಡುವವರು ಸಲುಗೆಯಿಂದ ಇರುವವರು ಇರುತ್ತಿದ್ದರಲ" +
                    "್ಲ, ಅವರೊಂದಿಗೆ ಕೂಡಿ ಒಮ್ಮೆ ಪಂಕ್ತಿಯಲ್ಲಿ ಕುಳಿತಿದ್ದೆ ಅವತ್ತೇನಾಯಿತು ಅಂದರೆ ಜನ ಬಹಳ ಇದ್ದ" +
                    "ರು. ಊಟದ  ಮನೆಯಲ್ಲಿ ಎರಡು ಸಾಲುಗಳಾಗಿ ಕುಳಿತಿದ್ದೇವು ಇನ್ನೂ ಒಂದಿಬ್ಬರು ಕುಳಿತುಕೊಳ್ಳಲು ಜಾ" +
                    "ಗ ಇಲ್ಲದ್ದಕ್ಕಾಗಿ, ಈ ಪಂಕ್ತಿ ಆಗಲಿ ನಂತರ ಊಟ ಮಾಡಿದರಾಯಿತು ಎಂದು ಅಲ್ಲಿಯೇ ನಿಂತಿದ್ದರು. ಅದ" +
                    "ು ನಾನೂ ಕೂಡಾ ಅಷ್ಟೋಂದು ಗಮನಿಸಿರಲಿಲ್ಲ. ನನ್ನ ಹಣೆಬರಹಕ್ಕೆ ಅಪ್ಪಾ ಅವರು ಬಂದೇ ಬಿಟ್ಟರು ‘ಅಪ" +
                    "್ಪೋರು ಬಂದರು’ ಎಂದಾಕ್ಷಣ ನನಗೆ ಎಲ್ಲಿ ನೋಡುತ್ತಾರೊ ಏನೊ ಎಂದು ತಲೆ ತಗ್ಗಿಸಿ ಕುಳಿತೆ. ಒಳಗೊಳ" +
                    "ಗೆ ಏನೆನ್ನುತ್ತಾರೋ ಎಂಬ ಭಯ ನಡುಕ ಪ್ರಾರಂಭವಾಗಿತ್ತು. ಆಗ ಭಕ್ತರು ಊಟಕ್ಕೆ ಜಾಗವಿಲ್ಲದೇ ನಿಂತ" +
                    "ಿರುವದನ್ನು ಗಮನಿಸಿದ ಅಪ್ಪಾ ಅವರು ಸೀದಾ ನನ್ನ ಹತ್ತಿರ ಬಂದು  \n\n “ಏ! ಏಳೋ, ಮಂದಿ ನಿಂತಾರ " +
                    "ಗೋತ್ತಾಗುದಿಲ್ಲಾ, ಏನ್ ಮಳ್ಳ ಇದಿಯೋ ಹೋಗು ಅಲ್ಲಿ ತಾಟ ತೊಳಿ ಹೋಗು’  ಎಂದು ಯಾವುದೇ ಮುಲಾಜಿಲ್" +
                    "ಲದೇ ಎಬ್ಬಿಸಿ ಕಳುಹಿಸಿದರು. ಅಂದೇ ಕೊನೆ ನಾನೆಂದು ಮಠದಲ್ಲಿ ಕುಳಿತು ಊಟ ಮಾಡುವ ಸಾಹಸ ಮಾಡಲಿಲ್" +
                    "ಲ. ಹಸಿವೆಯಾದಾಗ ಒಂದು ತಾಟಿನಲ್ಲಿ ನೀಡಿಸಿಕೊಂಡು ತೋಟದಲ್ಲಿ ಕುಳಿತು ಊಟ ಮಾಡುತ್ತಿದ್ದೆ ಇದು ನ" +
                    "ನಗೊಬ್ಬನದೇ ಅಲ್ಲ ಎಲ್ಲ ಆರೂ ಮಕ್ಕಳ ಪರಿಸ್ಥಿತಿ ಹೀಗೇಯೆ ಇತ್ತು.  ಹಿಗಿತ್ತು ಅಪ್ಪಾ ಅವರ ನಡೆ." +
                    " ",
            "image": require("../.././assets/s6.jpeg"),
            "imageTitle": "ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರ ಮತ್ತು ಮಾತೋಶ್ರೀ ನಿಂಗಮ್ಮನವರು"
        }, {
            "id": "30",
            "name": "30. ದೀನ ದಲಿತರ ಕರುಣಾಳು",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  ಬೆನಕೊಟಗಿಯ ಮಠ ಶ್ರೀ ನಿತ್ಯಾನಂದಾಶ್ರಮದಲ್ಲಿ ಜಾತಿಯ ಭೇದ ಕಾಣಲಿಲ" +
                    "್ಲ. ಅಪ್ಪಾ ಅವರು ಅದನ್ನು ಬೇರು ಸಹಿತ ಕಿತ್ತಿ ತೆಗೆದರು. ಕೆಳ ಜಾತಿಯವರು ಅಡುಗೆ ಮಾಡುವುದು, ಮ" +
                    "ೇಲ್ಜಾತಿಯವರು ಮುಸುರೆಯ ತಾಟುಗಳನ್ನು ತೊಳೆಯುವುದು ಇಲ್ಲಿ ಬಹಳ ಸರ್ವೇ ಸಾಮಾನ್ಯ ವಿಷಯ. ಜಾತಿಯ " +
                    "ವಿಷಯ ಯಾವೊಬ್ಬ ಭಕ್ತನ ತಲೆಯಲ್ಲಿಯೂ ಬರದ ಹಾಗೆ ಇಲ್ಲಿಯ ವ್ಯವಸ್ಥೆ ಇತ್ತು. ಎಲ್ಲರೂ ಅಣ್ಣ ತಮ್ಮ" +
                    "ಂದಿರರು, ಎಂಬ ಭಾವ ನೆಲೆಯೂರಿತ್ತು. ಇದು ಮಠದಲ್ಲೆ ಅಷ್ಟೇ ಅಲ್ಲ ಇಲ್ಲಿಯ ಒಬ್ಬ ಕೆಳಜಾತಿಯ ಭಕ್ತ" +
                    "ನು ಮೇಲಜಾತಿಯ ಭಕ್ತನ ಮನೆಗೆ ಹೋದರೆ, ಆತ ಅವರ ಅಡುಗೆ ಮನೆಯಲ್ಲಿ ಕುಳಿತು ಊಟ ಮಡುವುದು ಯಾವ ಭೇದ" +
                    "ವಿಲ್ಲದೇ ಆ ಮನೆಯ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗವಹಿಸುವುದು. ಈ ಬೆನಕೊಟಗಿ ಸಾಂಪ್ರದಾಯದಲ್ಲಿ ಮುಖ್ಯವಾಗ" +
                    "ಿ ಎದ್ದು ಕಾಣುವ ಒಂದು ನೀತಿ.  \n\n\t\t\t\t\t\t\t\t\t  ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರ ಶಿ" +
                    "ವಯೋಗಿಗಳ ಶಿಷ್ಯ ಪರಂಪರೆಯಲ್ಲಿ ಯಾವ ಭೇದವೂ ಕಾಣಲಿಲ್ಲ, ಬರೀ ಜಾತಿ ಭೇದವಷ್ಟೇ ಅಲ್ಲ ಶ್ರೀಮಂತ-ಬ" +
                    "ಡವ ಅಕ್ಷರಸ್ಥ-ಅನಕ್ಷರಸ್ಥ ಭೂಒಡೆಯ-ನಿರ್ಗತಿಕ ಜ್ಞಾನಿ-ಅಜ್ಞಾನಿ ಹಿಂದೂ-ಮುಸ್ಲಿಮ್ ಸಾಮಾನ್ಯಮನು" +
                    "ಷ್ಯ-ಭಕ್ತ, ಭಕ್ತ-ಶಿಷ್ಯ ಇವುಗಳಲ್ಲಾವವೂ ಹೆಚ್ಚು ಕಡಿಮೆ ಬೇಕು ಬೇಡ ಎಂಬ ಭೇದ ರಹಿತವಾದ ಶುದ್ಧ " +
                    "ಅಂತಃಕರಣದ ಸ್ವಚ್ಛ ಕೈಗನ್ನಡಿಯಂತಹ ನಡಾವಳಿಗಳು ಇಲ್ಲಿ ಬಿಂಬಿಸುತ್ತಿದ್ದವು. ಸಂಗನಬಸವೇಶ್ವರರು." +
                    " ಅಂತಹ ವಿಶಾಲ ತಳಹದಿಯ  ಮೇಲೆ ಸಾಂಪ್ರದಯವನ್ನು ಕಟ್ಟಿದ್ದರು. ಸಂಗನಬಸವರ ಇಡೀ ಜೀವನವು ದೀನ ದಲಿ" +
                    "ತರ ಉದ್ದಾರಕ್ಕಾಗಿಯೆ ಮೀಸಲಾಗಿತ್ತು ಅವರ ಪಾವನ ಜನ್ಮ ಈ ಮಹಾತ್ಕಾರ್ಯಕ್ಕಾಗಿಯೇ ಉದಯವಾಗಿತ್ಯೆಂದ" +
                    "ು ಹಿಂದುಳಿದ ಜನಾಂಗವು ಮನದಲ್ಲೇ ಗುಡಿ ಮಾಡಿ ಪೂಜಿಸುತಿತ್ತು.   \n\n\t\t\t\t\t\t\t\t\t  ದ" +
                    "ೀನ ದಲಿತರ ಕರುಣಾಳು ಭಕ್ತರ ಭಕ್ತಿಗೆ ಮನಸೋಲುವ ಅಂತರ್ಯಾಮಿ ಎಂಬ ಭಾವ ಹಿಂದುಳಿದ ಜನಾಂಗದವರಲ್ಲಿ" +
                    " ಅಪಾರ ಪ್ರೇಮವಿತ್ತು. ನಮ್ಮಪ್ಪ ನಮಗಾಗಿಯೇ ಬಂದ ಭಗವಂತ ಜಾತಿಯ ಸೂತಕವನ್ನು ಹೊಡೆದೋಡಿಸಿ ಮಠದಲ್" +
                    "ಲಿ ಸಾರ್ವರ್ತಿಕವಾಗಿ ಏಕಪಂಕ್ತಿಯಲ್ಲಿ ಪ್ರಸಾದ ಸೇವಿಸುವ ಪದ್ಧತಿ ಬಳಕೆಗೆ ತಂದು ನಿಲ್ಲಿಸಿದ ಮಹ" +
                    "ಾಪುರುಷ, ನಮ್ಮನ್ನು ಮೇಲ್ವರ್ಗಗಳ  ಜನರ ಮನೆಗಳಲ್ಲಿ ಪ್ರೀತ್ಯಾದಾರ ದೊರೆಯುವಂತೆಯೂ, ಸಹಜೀವನ ಸಹ" +
                    "ವರ್ತಿಗಳಾಗಿ ಬೆರೆಸಿ, ಅವರು ಇವರು ಅನ್ನುವ ತಾರತಮ್ಯ ಬರದಂತೆ ಮಾಡಿದ ಪ್ರಭು ಎಂದು ಸಾರುತ್ತಿದ್" +
                    "ದರು.  \n\n\t\t\t\t\t\t\t\t\t  ಜಾತಿ ಪದ್ದತಿ ತೊಲಗಿಸಲು ಅವರೆಂದೂ ಆಂದೋಲನಗಳೇನು ಹಮ್ಮಿಕೋ" +
                    "ಳ್ಳಲಿಲ್ಲ ಪ್ರಚಾರ ಮಾಡಲಿಲ್ಲ ಬಾಯಿಬಿಟ್ಟು ಯಾರಿಗೂ ಹೇಳಲಿಲ್ಲ ಕೇವಲ ಅವರ ನಡೆಯಿಂದಲೇ ಪರಿವರ್ತ" +
                    "ನೆಯಾಗುತ್ತಿತ್ತು. ಬಹಳ ಸಹಜ ರೀತಿಯಲ್ಲಿ ಅದನ್ನು ಧೃಢಿಕರಿಸುತ್ತಿದ್ದರು. \n\n\t\t\t\t\t\t" +
                    "\t\t\t    ಒಮ್ಮೆ ಮಠದ ಕೊಣೆಗಳಿಗೆ ಸುಣ್ಣ ಬಣ್ಣ ಮಾಡುವ ಸಮಯದಲ್ಲಿ ಕಲಾವಿದ ಭಕ್ತ ಭೀಮಶಿ ಕಾಶೆ" +
                    ", ಗೊಡೆಯ ಮೇಲೆ ಹಿತವಚನಗಳನ್ನು ಬರೆಯುತ್ತಿದ್ದ ಆತ ಆಗ ಅಡುಗೆ ಮನೆಯಲ್ಲಿ ಗೋಡೆಯ ಮೇಲೆ ಬರೆಯುತ್" +
                    "ತಿದ್ದ, ಹಾಗಾಗಿ ಪ್ರಸಾದಕ್ಕೆ ಸಂಭಂದಿಸಿದ ಇಲ್ಲವೆ ದಾಸೋಹಕ್ಕೆ ಸಂಬಂಧಪಡುವಂತಹ ಯವುದಾದರೂ ಸೂಕ್" +
                    "ತಿ ಬರೆಯಬೇಕೆಂದು ಸ್ವತಃ ತಾನೆ ವಿಚಾರಿಸಿ. “ಎಲ್ಲ ದಾನಗಳಲ್ಲಿ ಅನ್ನದಾನವೇ ಲೇಸು” ಎಂಬ ಸೂಕ್ತಿ" +
                    " ಬರೆಯಲು ನಿರ್ಧರಿಸಿ ‘ಎಲ್ಲ ದಾನಗಳಲ್ಲಿ’  ಎಂದು ಬರೆದಿದ್ದ. ಆ ಸಮಯಕ್ಕೆ ಅಪ್ಪಾ ಅವರು ಸಹಜವಾಗ" +
                    "ಿ ಅಡುಗೆ ಮನೆಯ ಕಡೆಗೆ ಬಂದರು. ಆಗ ಆ ಕಲಾವಿದ ಅಲ್ಲಿಗೆ ಅಪ್ಪಾ ಅವರು ಬರುವುದು ಕಂಡು ಅಲ್ಲೆ ಇರ" +
                    "ುವ ಕಂಬಕ್ಕೆ ಮರೆಯಾಗಿ ನಿಂತುಕೊಂಡ. ಇಲ್ಲಿ ಹಾಗೇಯೇ ಇತ್ತು ಅಪ್ಪಾವರÉೀನು ಇಂತಹದು ಬರೆಯಿರಿ ಮಾ" +
                    "ಡಿರಿ ಎಂದು ಯಾರಿಗೂ ಹೇಳುತ್ತಿರಲಿಲ್ಲ ಭಕ್ತ ತನ್ನ ಸಂತೋಷಕ್ಕಾಗಿ ತಾನೆ ತನ್ನದೇ ಎಂಬ ಭಾವದಿಂದ " +
                    "ತಾವೇ ತಿರ್ಮಾನ ತೆಗೆದುಕೊಂಡು ಅಲಂಕಾರವಾಗಲಿ ಏನೇ ಆಗಲಿ ಮಾಡುತ್ತಿದ್ದರು. ಅದು ಅಪ್ಪಾ ಅವರಿಗೆ " +
                    "ಆ ಸಮಯಕ್ಕೆ ಗೊತ್ತಾಗದಂತೆ ಮಾಡುತ್ತಿದ್ದರು. ‘ನಾ ಮಾಡಿನಿ ಎಂಬ ಶಬ್ದ ಇಲ್ಲಿ ಬರುತ್ತಿರಲಿಲ್ಲ’ " +
                    " ಶ್ರೀಗಳು ಪ್ರತಿ ಶಿಷ್ಯರಲ್ಲಿ ಅವರು ಹಾಗೆಯೇ ಬೆಳಸಿದ್ದರು. ಹೀಗಿರಲು ಅಪ್ಪಾ ಅವರು ಅಡುಗೇ ಮನೆ" +
                    "ಯಲ್ಲಿ ಬಂದು ಸಹಜವಾಗಿ ಗೋಡೆ ಬರಹದ ಕಡೆಗೆ ನೋಡಿ  \n\n ‘ಅಬ್ಬಾ ಯಾರ ಬರದಾರಪ್ಪ ಚಂದ ಬರದಾgಲ್ಲ" +
                    "... ಅರೇ  ಅರ್ಧಕ್ಕೆ ನಿಲ್ಲಿಸ್ಯಾರಲ್ಲ’ ಎಂದಾಗ ಮರೆಯಲ್ಲಿದ್ದ ವ್ಯಕ್ತಿ ಅತೀ ಹಿಗ್ಗಿನಿಂದ ಬಂದ" +
                    "ು ನಮಸ್ಕಾರ ಮಾಡಿ. ತಲೆ ತುರಿಸುತ್ತಾ ಅನ್ನುತ್ತಾನೆ” \n\n “ ನಾನೇ ಬರಿಲಕತ್ತಿದ್ದೆ ಯಪ್ಪಾ” " +
                    "\n\n ‘ಹಾಂ ಹೌದಾ! ಅರ್ದಕ್ಕೆ ಯಾಕೆ ಬಿಟ್ಟಿ, ಮುಂದ ಬರಿ ಚಂದ ಬರಿತಿದಿ’  \n\n ಅವರು ಹಾಗೇನೆ " +
                    "ಎಂದು ಬೈಯುತ್ತಿರಲಿಲ್ಲ ತಮ್ಮ ಶಿಷ್ಯ ಮಕ್ಕಳು ಏನಾದರೂ ಮಾಡಿದರೆ ಅತ್ಯಂತ ಆನಂದ ಪಡುತ್ತಿದ್ದರು." +
                    " ಆದರೆ ತೋರುಗೊಡುತ್ತಿರಲಿಲ್ಲ. ಕಲಾವಿದನಿಗೆ ಅತ್ಯಂತ ಪರಮಾನಂದವಾಯಿತು ಸಾರ್ಥಕವಾಯಿತೆನಿಸಿತ್ತು" +
                    ". ಈ ವಿಷಯ ಹೇಗೆ ವರ್ಣನೆ ಮಾಡಬೇಕೋ ಗೊತ್ತಾಗುತ್ತಿಲ್ಲ.ಅಲ್ಲಿ ತಂದೆ ಮಕ್ಕಳ ಸಂಬಂಧವೇ ಹಾಗಿತ್ತು" +
                    ". ಇನ್ನೇನು ಮತ್ತೆ, ಬರೆಯಲು ಪ್ರಾರಂಭಿಸಿದ್ದ. ಆಗ ಮತ್ತೆ ಅಪ್ಪಾ ಅವ   \n\n ‘ಅದರ ಮುಂದ ಏನ ಬ" +
                    "ರಿತೆಪ’ ಅಂದರು \n\n “ಎಲ್ಲ ದಾನಗಳಲ್ಲಿ ಅನ್ನದಾನವೇ ಲೇಸು ಅಂತರ್ರಿಯಪ್ಪ’ ಎಂದ  \n\n ‘ಖೊಡಿ " +
                    "ಅನ್ನದಾನ ಮಾಡತೀವಿ ಅಂತ ಬೋರ್ಡ ಹಾಕತೇನು ತಪ್ಪದು. ಅನ್ನ ಅವರದಾದ ಅವರು ಉಣತಾರ ಅದರಾಗೇನ ಶ್ರೇಷ" +
                    "್ಠತನ’ ಅದು ಏನರೆ ಇರಲ್ಯಾಕ ಹೀಂಗ ಬರಿ ‘ಎಲ್ಲ ದಾನಗಳಲ್ಲಿ ಸಮಾಧಾನವೇ ಲೇಸು’ ಅಂತಬರಿ. ಹೌದಿಲ್ಲ" +
                    "ೊ ಬರೋಬ್ಬರಿ ಆತದಿಲ್ಲ ಅಂದರು. \n\n ‘ಅಂವ ತಲೆ ಸುರಿಸುತ್ತ ಹುಂ ಎಪ್ಪಾ’ ಅಂದ ಮೆಲ್ಲಗೆ \n\n " +
                    "‘ಯಾಕೆ ಸಣ್ಣಗೆ ಹುಂ ಅಂತಿಯಲ್ಲ’ ಏನ್ ಸಂಶಯ ಹೇಳು \n\n ‘ಅಲ್ರಿಯಪ್ಪ ಸಮಾಧಾನ ಹ್ಯಾಂಗರಿ ನುಡಿ " +
                    "ಸರಿಯಾಗಿ ಆಗಲ್ಲರೀ,  \n\n ‘ಏ ನುಡಿ ತೊಗೊಂಡ ಏನ ಮಾಡತ್ಯೋ’ ಎಲ್ಲಾ ಸಮ ಸಮ ಧಾನ ಮಾಡಬೇಕು. ಒಬ್" +
                    "ಬರು ಅನ್ನದಾನ ಅಂದಾರ, ಒಬ್ಬರು ವಿದ್ಯಾದಾನ ಅಂದರ. ಇನ್ನೂ ಏನೇನೋ ಅಂದಾರ, ಹಾಂಗ ನಮ್ಮದು ಸಮಾಧಾ" +
                    "ನ. ಎಲ್ಲರಿಗೂ ಸಮವಾಗಿ ನೋಡುವದು ಸಮನಾಗಿ ನೀಡುವುದು. ಸಮನಾಗಿ ಬೆಳಸುವುದು. ನನ್ನ ಧಾನ. ನಾನು ನ" +
                    "ಿಮಗೆಲ್ಲರಿಗೂ ಒಂದು ದಾನ ಮಾಡಿನಿ ಏನ ಅಂದರ ಎಲ್ಲರಿಗೂ ಸಮವಾಗಿ ,ಸಮಾನ ಅನ್ನುವ ಬುದ್ಧಿ ದಾನ ಮಾ" +
                    "ಡಿನಿ” ಅದಕ್ಕ ಹಾಂಗ ಬರಿ ಎಂದರು ಭಕ್ತ ಕಲಾವಿದ ತಲೆದೂಗಿ ನಮಸ್ಕರಿಸಿ ಅದರಂತೆಯೇ ಬರೆದ ಇಂತಹ ನೆ" +
                    "ಲೆಗಟ್ಟಿನ ಮೇಲಿತ್ತು ಸಂಗನಬಸವರ ಶಿಷ್ಯವರ್ಗ ಹಾಗೂ ನಿತ್ಯಾನಂದಾಶ್ರಮ  ಬೆನಕೊಟಗಿ ಮಠ.      \n" +
                    "\n\t\t\t\t\t\t\t\t\t    1970ರ ದಶಕದಲ್ಲಿ ಆಗಿನ್ನು ಜಾತೀಯ ಮನೋಭಾವ ಬಹಳಷ್ಟೀತ್ತು ಹಿಂದುಳ" +
                    "ಿದ ಜಾನಾಂಗದ ಬಗ್ಗೆ ಬಹಳ ತಾತ್ಸಾರ ಬಹಳವಿತ್ತು. ಅವರು ಕೇವಲ ಮೇಲ್ಜಾತಿಯವರ ಜನರ ಮನೆಗಳಲ್ಲಿ ದು" +
                    "ಡಿಯುವದು ದೂರದಲ್ಲಿ ನಿಂತು ಮಾತನಾಡುವದು ಊರಲ್ಲಿ ಪ್ರತ್ಯೇಕ ನೀರಿನ ಭಾವಿ ಯಾರು ಇವರನ್ನು  ಮುಟ" +
                    "್ಟಿಸಿಕೋಳ್ಳುತ್ತಿರಲಿಲ್ಲ ಒಟ್ಟಾರೆ ಹಿಂದುಳಿದವರು ದಲಿತರೆಂದರೆ ಹೀನ ಜನರೆಂದು ಭಾವವಿತ್ತು. ಇಂ" +
                    "ತಹ ಕಾಲದಲ್ಲಿ  ಅಪ್ಪಾ ಅವರು ಮಠದಲ್ಲಿ ಏಕಬಳಕೆ ಮಾಡಿದ್ದು ಮಠದ ಸಮಸ್ತ ಕಾರುಬಾರು ಹಿಂದುಳಿದ ವರ" +
                    "್ಗದವರ ಮುಖಾಂತರ ನಡೆಸಿದ್ದು ಹಾಗೂ ಹಿಂದುಳಿದ ಎಲ್ಲಾ ಜನಾಂಗದವರ  ಕೊರಳಲ್ಲಿ ಲಿಂಗಧಾರಣೆಯನ್ನು " +
                    "ಮಾಡಿಸಿ ಅವರ ಹಣೆಯಲ್ಲಿ ಯಾವಾಗಲೂ ವಿಭೂತಿಯ ನಾಮ ಮನದಲ್ಲಿ ಶಿವಧ್ಯಾನ ನುಡಿಯುವಂತೆ ಮಾಡಿದ್ದೇನು" +
                    " ಸಾಮಾನ್ಯವನಲ್ಲ.    \n\n\t\t\t\t\t\t\t\t\t      ಮೇಲ್ವರ್ಗದ ಜನಕ್ಕೆ ಇದು ಸರಿ ಬರುತ್ತಿ" +
                    "ರಲಿಲ್ಲ ಅವರು ಈ ಮಠದಲ್ಲಿ ಬಂದು ಏನಾದರೂ ಕಾರುಬಾರು ಮಾಡಬೆಕೇಂದರೆ ಕೆಳವರ್ಗದವರ ಜೊತೆಗೂಡಿ ಸೇವ" +
                    "ೆ ಮಾಡಬೇಕಾಗುತ್ತಿತ್ತು ಹೀಗಾಗಿ ಒಂದು ವರ್ಗ ಯಾವಾಗಲೂ ಈ ವ್ಯವಸ್ಥೆಗೆ ದೂಷಿಸುವದು, ಮತ್ಸರ ಮಾಡ" +
                    "ುವದು ನಡೆಯಿತು. ಶ್ರೀಗಳು ಇದಾವದನ್ನು ತಲೆಗೆ ಹಚ್ಚಕೊಳ್ಳಲಿಲ್ಲ ಒಂದು ಹಂತದಲ್ಲಿ ಈ ಜನ ಒಮ್ಮೆ " +
                    "ಅಪ್ಪಗಳಲ್ಲಿ ಬಂದು ಈ ಕೆಳವರ್ಗದವರನ್ನು ಒಂದು ಲೆಕ್ಕದಲ್ಲಿಡಿ ನಾವು ನಿಮಗೆ ಬಂಗಾರದ ಕಿರೀಟ ಹಾಕ" +
                    "ಿ ಮೆರೆಸುತ್ತೇವೆ ಎಂದು ಆಮೀಷ ಒಡ್ಡಿದರು ಅದಕ್ಕೆ ಅಪ್ಪನವರು ಬಂಗಾರದ ಕಿರೀಟ ಹಾಕಿಕೊಂಡರೆ ಏನು " +
                    "ಬರುತ್ತದೆ ಅದು ತಲೆಗೆ ನಡುತ್ತದೆಯೇ ಹೋರತು ಅದರಿಂದೇನು ಸುಖ ಸಿಗುವದು ನಿಮ್ಮ ಕಿರೀಟ ನಿಮ್ಮಲ್ಲ" +
                    "ೆ ಇರಲಿ ನನ್ನ ಜನ ನನ್ನಲ್ಲೆ ಇರುತ್ತಾರೆ ಎಂದು ನಿಷ್ಠುರವಾಗಿ ಹೇಳಿ ಕಳುಹಿಸಿದರು. ತಮ್ಮ ಮಾತಿಗ" +
                    "ೆ ಬೆಲೆ ಸಿಗದಿದ್ದಕ್ಕಾಗಿ ಇವರು ಅಲ್ಲಲ್ಲಿ ಟೀಕೆ ಮಾಡಲು ಪ್ರಾರಂಬಿಸಿದರು.    \n\n\t\t\t\t" +
                    "\t\t\t\t\  ಸಮಗಾರ, ಹೋಲೆಯ ಮಾದಿಗರ ಗುಂಪು ಕಟ್ಟುತ್ತಿದ್ದಾರೆ ಅವರನ್ನು ಬೆಳೆಸುತ್ತಿದ್ದಾರೆ " +
                    "ಇವರು ಹೀಗೆಯೆ ಮಾಡುತ್ತ ನಡೆದರೆ ಜಗತ್ತು ಕುಲಗೆಟ್ಟು ಹೋಗುತ್ತದೆ ಸಣ್ಣ ಜಾತಿಯವರೆಲ್ಲ ಕೊರಳಲ್ಲ" +
                    "ಿ ಲಿಂಗ ಕಟ್ಟಿದ್ದಾರೆ. ಹಣೆಯಲ್ಲಿ ವಿಭೂತಿ, ಹಾಗೂ ರುದ್ರಾಕ್ಷಿ ಧಾರಣೆ ಮಾಡಿದ್ದಾರೆ. ಹೀಗಾದರೆ" +
                    " ಹೇಗೆ ಅಂತೆಲ್ಲಾ ಆಗದ ಕೆಲವು ಜನ ಯಾವುದಾದರೂ ವಿಷಯ ಮುಂದಿಟ್ಟುಕೊಂಡು ಕಾಡಬೇನ್ನುವ ಹವಣಿಕೆಯಲ್" +
                    "ಲಿ ಇರುತಿದ್ದರು. ಆಮಿಷಕ್ಕೆ ಮಣಿಯದಾದಾಗ ಮತ್ತೊಂದು ತಂತ್ರ ಹೂಡುತ್ತಾರೆ ಅದನೆಂದರೆ ಗುರುಗಳು ಶ" +
                    "ಾಲೆಗೆ ಬರುವದೇ ಇಲ್ಲ ಮಕ್ಕಳಿಗೆ ಪಾಠವೇ  ಹೇಳುವದಿಲ್ಲ ಕೇವಲ ಕೆಳವರ್ಗದ ಜನ ಹಾಗೂ ಇತರೆ ಜನರನ್ನ" +
                    "ು ಕರೆದುಕೊಂಡು ಶಾಲೆಯಲ್ಲಿ ಕುಳಿತು ಕಾಲಹರಣ ಮಾಡುತ್ತಾರೆ ನಮ್ಮ ಮಕ್ಕಳ ವಿದ್ಯಾಬ್ಯಾಸ ಹದಗೆಟ್ಟ" +
                    "ಿದೆ ಎಂದು ಬಿ.ಇ.ಒ ಸಾಹೇಬರಿಗೆ ಮೂಕ ಅರ್ಜಿ ಸಲ್ಲಿಸುತ್ತಾರೆ. ಅತ್ಯಂತ ಖಡಕ ಹಾಗೂ ಶಿಸ್ತಿನ ಸಿಪ" +
                    "ಾಯಿಯಾದ ಬಿ.ಇ.ಒ ಶ್ರೀ ವ್ಹಿ.ಜಿ.ಪಾಟೀಲ (ಕಡಣಿ) ಅವರು ಈ ಅರ್ಜಿಯನ್ನು ಅತ್ಯಂತ ಗಂಬೀರವಾಗಿ ತೆಗ" +
                    "ೆದುಕೊಂಡಿರುತ್ತಾರೆ.      \n\n\t\t\t\t\t\t\t\t\t    ಒಂದು ದಿನ ಈ ಸಾಹೇಬರು ಸಿಂದಗಿಯ ಬಸ" +
                    "್ ನಿಲ್ದಾಣದ ಮುಂದೆ ತಮ್ಮ ಜಾವಾ ಮೋಟಾರ ಸೈಕಲ್ ಮೇಲೆ ಹೊರಟಿರುವ ವೇಳೆಯಲ್ಲಿ ಶ್ರೀಗಳು ಅದೇ ತಾನ" +
                    "ೆ ರಾಂಪೂರ ಕಡೆಯಿಂದ ಬಂದು ನಿಂತ ಬಸ್ನಿಂ ದ ಇಳಿಯುತ್ತಿರುವದನ್ನು ನೋಡುತ್ತಾರೆ. ಅದು ಶಾಲೆಯ ವೇ" +
                    "ಳೆÉಯಲ್ಲಿ ಇಲ್ಲಿ ಇರುವದನ್ನ ಗಮನಿಸಿದ ಸಾಹೇಬರು ಇದೇ ಸಮಯದಲ್ಲಿ ಶಾಲೆಗೆ ಹೋಗಿ ಸಂದರ್ಶನಮಾಡಿ ಇ" +
                    "ವರನ್ನು ನಂತರ ತರಾಟೆಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ಅಲ್ಲಿಂದ ನೇರವಾಗಿ ರಾಂಪೂರಕ್ಕೆ ಬರುತ್ತಾರೆ. ಶ" +
                    "ಾಲೆಗೆ ಬಂದು  ಕೋಣೆಯಲ್ಲಿ ನೋಡುತ್ತಾರೆ ಆಶ್ಚರ್ಯ! ಶ್ರೀಗಳು ಮಕ್ಕಳಿಗೆ ಪಾಠ ಮಾಡುತ್ತಿದ್ದಾರೆ." +
                    " ಬಿ.ಇ.ಒ ಸಾಹೇಬರು ಬಾಗಿಲಲ್ಲೆ ಗರಬಡಿದವರಂತೆ  ನಿಂತಲ್ಲೇ ನಿಂತು ಬಿಟ್ಟರು ಸಿಂದಗಿಯಲ್ಲಿ ಇದೀಗ" +
                    " ತಾನೆ  ಕಣ್ಣ್ಣಾರೆ ಕಂಡಿದ್ದು ಮತ್ತು ನೇರವಾಗಿ  ಇಲ್ಲಿಗೆ ಬಂದದ್ದು ದಾರಿಯಲ್ಲಿ ತಮ್ಮನ್ನು ಯಾ" +
                    "ವುದೇ ವಾಹನಗಳು ಹಿಂದಿಕ್ಕಿ ಬಂದಿಲ್ಲ ಒಂದೇ ಸಮಯದಲ್ಲಿ ಅಲ್ಲಿಯೂ ಇದ್ದರು ಇಲ್ಲಿಯೂ ಇದ್ದಾರೆ ಎಂ" +
                    "ದು ಮನದಲ್ಲೇ ವಿಚಾರಿಸುತ್ತಿರುವಾಗ  ಸಾಹೇಬರು ಬಂದು ಬಾಗಿಲಲ್ಲೇ ನಿಂತಿರುವದನ್ನು ಗಮನಿಸಿದ ಅಪ್" +
                    "ಪಗಳು ಅವರನ್ನು ಅತ್ಯಂತ ಆದರದಿಂದ ಸ್ವಾಗತಿಸಿ ಕುಳ್ಳಿರಿಸಿ  ಅವರು ಬಂದ ಕಾರಣವನ್ನು ಅರಿತು ತಾವ" +
                    "ಾಗಿಯೆ ಹೇಳುತ್ತಾರೆ “ಬನ್ನಿ ಸಾಹೇಬರೆ ಹೇಗೂ ಬಂದಿದ್ದಿರಿ ನಮ್ಮ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಅಭ್ಯಾಸದ " +
                    "ಬಗ್ಗೆ ಸ್ವಲ್ಪ ನೋಡಿ ಎನ್ನುತ್ತಾರೆ. ಆಗ ಸಾಹೇಬರು ಒಬ್ಬೊಬ್ಬರಾಗಿ ವಿದ್ಯಾಥಿಗಳನ್ನು ಪ್ರಶ್ನೆಗ" +
                    "ಳನ್ನು ಕೇಳಲು ವಿದ್ಯಾರ್ಥಿಗಳ ಬುದ್ದಿ ಮಟ್ಟವು ಉತ್ತಮ ಮಟ್ಟದಲ್ಲಿರುವದನ್ನು ಮನಗಂಡು ತಮಗೆ ಬಂದ" +
                    " ದೂರು ಯಾರೋ ಕಿಡಿಗೇಡಿಗಳು ಮಾಡಿದ ಕುತಂತ್ರವೆಂದೂ ಹಾಗೂ ಇವರು ಕೇವಲ ಸಾಮಾನ್ಯ ಶಿಕ್ಷಕರಲ್ಲ ಒಬ" +
                    "್ಬ ಮಹಾತ್ಮರಿದ್ದಾರೆ ಎಂದು ಅರಿತ ಸಾಹೇಬರು ಬಳಿಕ ಇದ್ದ ವಿಷಯವನ್ನು ಅಪ್ಪನವರಿಗೆ ಹೇಳಿ ಅಲ್ಲಿಂ" +
                    "ದ ಸಿಂದಗಿಗೆ ಮರಳುತ್ತಾರೆ .ಮುಂದೆ ಸಾಹೇಬರು ಶ್ರೀಗಳ ಪರಮಾಪ್ತರಲ್ಲಿ ಒಬ್ಬರಾಗಿ ಸಾಗುತ್ತಾರೆ. " +
                    "     \n\n\t\t\t\t\t\t\t\t\t    ಏನೆಲ್ಲಾ ಪ್ರಯತ್ನ ಮಾಡಿದರೂ ಹಿಂದುಳಿದ ವರ್ಗದ ಜನಾಂಗವನ್" +
                    "ನ ಕೈ ಬಿಡದ ಅಪ್ಪನವರಿಗೆ ಮಣಿಸಲು ದುಷ್ಟ ಕಿಡಿಗೇಡಿಗಳು ಮತ್ತೊಂದು ಹೀನ ಕೃತ್ಯವೆಸಗಲು ಸಂಚು ಹೂ" +
                    "ಡುತ್ತಾರೆ. ಮಠದ ತೋಟವು ಬೆನಕೊಟಗಿ-ರಾಮಪೂರ ರಸ್ತೆಗೆ ಹೊಂದಿಕೊಂಡಿದೆ ಮಠ ಸುಮಾರು ಇನ್ನೂರು ಅಡಿ" +
                    " ಒಳಗಡೆ ಇರುವದು. ಈ ರಸ್ತೆಯಲ್ಲಿ ಹಾದು ಹೋಗುವ ಜನರಿಗೆ ಹಾಗೂ ದನಕರುಗಳಿಗೆ ಮತ್ತು ಮಠಕ್ಕೆ ಬರು" +
                    "ವ ಭಕ್ತಾಧಿಗಳಿಗೆ ಕೈಕಾಲು ತೊಳೆದುಕೊಳ್ಳಲು ರಸ್ತೆಗೆ ಹೊಂದಿಕೊಂಡು ತೋಟದ ಮೂಲೆಯಲ್ಲಿ ಒಂದು ನೀರ" +
                    "ಿನ ಟ್ಯಾಂಕ ನಿರ್ಮಿಸಿದ್ದರು ಅದರಿಂದಲೇ ಮಠದಲ್ಲಿರುವ ಎಲ್ಲ ನಳಗಳಿಗೂ ನೀರು ಸರಬರಾಜಾಗುತ್ತಿತ್ತ" +
                    "ು. ಕುತಂತ್ರಿಗಳು ಒಂದು ದಿನ ರಾತ್ರಿಯ ವೇಳೆಯಲ್ಲಿ ಈ ನೀರಿನ ಟ್ಯಾಂಕಿಗೆ ವಿಷ ಹಾಕುತ್ತಾರೆ. \n" +
                    "\n ಈ ಸಮಯದಲ್ಲಿ ಅಪ್ಪನವರು ಮೌನ ಅನುಷ್ಠಾನದಲ್ಲಿರುತ್ತಾರೆ ಶ್ರೀಗಳು ಜ್ಞಾನದ ದೃಷ್ಠಿಯಿಂದ ಇದನ" +
                    "್ನು ಅರಿತು ತಮ್ಮ ಹಿರಿಯ ಪುತ್ರನಾದ ಅಶೋಕನÀವರನ್ನು ಕೈ ಮಾಡಿ ಕರೆದು ಮಠದಲ್ಲಿಯ ಎಲ್ಲಾ ನಳಗಳನ್" +
                    "ನು ಬಂದ್ ಮಾಡುವಂತೆಯೂ ನೀರನ್ನು ಬಳಕೆ ಮಾಡದಂತೆಯೂ ಕೈ ಸನ್ನೆ ಮಾಡುತ್ತಾರೆ.  ವಿಷಯ ಹೇಳಬೇಕೆಂದ" +
                    "ರೆ ಅವರು ಮೌನದಲ್ಲಿದ್ದಾರೆ ಮತ್ತು ಸುಮ್ಮನೆ ಗಾಬರಿಯಾಗಬಾರದು ವಿಷಯ ಎಲ್ಲರಿಗೂ ತಿಳಿದು ದೊಡ್ಡದ" +
                    "ಾಗಬಾರದೆಂಬುವದು ಶ್ರೀಗಳ ಒಳ ಇಂಗಿತವಾಗಿತ್ತು ಯಾಕೋ ಅಪ್ಪಾಅವರು ಟ್ಯಾಂಕಿಗೆ ನೀರು ಹಾಕಬೇಡಿರಿ," +
                    " ನಳ ಬಂದ ಮಾಡಿರಿ, ನೀರು ಬಳಕೆ ಮಾಡಬೇಡಿರಿ ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ ಬಹುಶಃ ಹುಳಗಳಾಗಿರಬೇಕು ಇಲ" +
                    "್ಲವೆ ನೀರಿನಲ್ಲಿ ಹಾಸುಗಟ್ಟಿರಬೇಕು ಎಂದು ಅವರು ಹೇಳುವ ಕೈ ಸನ್ನೆಯ ಆಧಾರದಿಂದ ತಮಗೆ ತೋಚಿದಂತೆ" +
                    " ತಿಳಿದುಕೊಂಡು ಬಾವಿಯಿಂದ ನಿರು ತಂದು ಕುಡಿಯಲಾರಂಭಿಸಿದರು ಹೀಗೆ ಸುಮಾರು ಮೂರ್ನಾಲ್ಕು ದಿನ ಕಳ" +
                    "ೆದಿರಬಹುದು ದಿನವೂ ಭಾವಿಯಿಂದ ನೀರು ಹೊತ್ತು ತಂದು ಬಳಸುವದು ಬೆಸತ್ತು ಅಪ್ಪಾ ಅವರು ಗವಿಯ ಒಳಗಡ" +
                    "ೆ ಇರುವ ಸಮಯ ನೊಡಿಕೋಂಡು ಅಶೋಕನವರು ಮೋಟಾರ ಚಾಲು ಮಾಡಿ ಟ್ಯಾಂಕಿಗೆ ನಿರು ಹಾಕುವವರಿದ್ದರು. ಆ " +
                    "ಕ್ಷಣವೇ ಅಪ್ಪನವರು ಕೈಯಲ್ಲಿ ಒಂದು ಪಾಟಿ ಪೆನ್ಸಿಲ್ ಹಿಡಿದುಕೊಂಡು ಹೊರಬಂದು ಚಪ್ಪಾಳೆ ಬಡಿದು ಇ" +
                    "ವರನ್ನು ಕರೆಯುತ್ತಾರೆ ಬೇಡವೇಂದರೂ ನಿರು ಹಾಕುತ್ತಿರುವದಕ್ಕೆ ಬಯ್ಯುತ್ತಾರೆಂದು ಅಂಜುತ್ತಾ ಅವರ" +
                    " ಹತ್ತಿರ ಹೋದರು.ಆಗ ತಾವು ತಂದ ಪಾಟಿvಯಲ್ಲಿ ‘ಹೌದಿನಲ್ಲಿ ಬಗ್ಗಿ ನೋಡು’ ಅಂದರೆ ನೀರಿನ ಟ್ಯಾಂಕ" +
                    "ಿನಲ್ಲಿ ಇಣುಕಿ ನೋಡರಿ ಎಂದು ಬರೆದು ತೋರಿಸಿ ಇವರನ್ನು  ತಿರುಗಿ ನೋಡದಯೇ ಹೊಗಿ ಬಿಡುತ್ತಾರೆ. ಆ" +
                    "ಗ ಟ್ಯಾಂಕಿನ ಕಟ್ಟೆ ಏರಿ ಒಳಗೆ ಇಣುಕಿ ನÉೂೀಡಲು ಸುಮಾರು ಹತ್ತು ಕಿಲೋದಷ್ಟು ತೊಗರಿ ಬೆಳೆಗೆ ಹಾ" +
                    "ಕುವ ವಿಷದ ಪುಡಿಯನ್ನು ಒಂದು ಅರಿವೆಯ ಗಂಟಿನಲ್ಲಿ ಕಟ್ಟಿ ಒಗೆದದ್ದು ಕಾಣುತ್ತದೆ. ಈ ವಿಷಯ ಬೇರಾ" +
                    "ರಿಗೂ ಗೊತ್ತಾಗಲಿಲ್ಲ. ನಂತರದ ದಿನಗಳಲ್ಲಿ ಅಲ್ಲಿಯ ಟ್ಯಾಂಕ ಕಿತ್ತೇಗೆದು ಮಠದ ಮುಂದೆ ನಿಲ್ಲಿಸಲ" +
                    "ಾಯಿತು. ಹೀಗೆ ಕೆಳ ಜಾತಿಯವರನ್ನು ಬಿಟ್ಟು ಬಿಡಲು ಅನೇಕ ರಿತಿಯ ತಾಪತ್ರಯಗಳನ್ನು ಕೊಟ್ಟರು. ಆದರ" +
                    "ೆ ಅವಾವೂ ಕೈಗೂಡಲಿಲ್ಲ್ಲ ಕಾಲಕ್ರಮೇಣ ಅಪ್ಪನವರ ಶಕ್ತಿಗೆ ಸೋಲೊಪ್ಪಿಕೊಂಡು ಇವರ ತತ್ವಗಳಿಗೆ ಮನಸ" +
                    "ೊತು ಶರಣಾಗತರಾಗಿ ಶಿಷ್ಯತ್ವ ಸ್ವಿಕರಿಸಿದ್ದು ಇತಿಹಾಸ.  \n\n\t\t\t\t\t\t\t\t\t      ಇದೊ" +
                    "ಂದು ರೀತಿಯದಾದರೆ ಇದರ ಜೊತೆ ಜೊತೆಗೆ  ಇನ್ನೊಂದು ರೀತಿಯ ಪರೀಕ್ಷೆ  ಅಪ್ಪಾ ಅವರಿಗೆ ಬರುತ್ತಿತ್" +
                    "ತು ಕೆಲವೊಮ್ಮೆ ಈ ಕೆಳವರ್ಗದ  ಜನ ಬೆನಕೊಟಗಿಯ ಮಠದಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಏಕ ಪಂಕ್ತಿಯಲ್ಲಿ ಕೂಡಿಸಿ ಊ" +
                    "ಟ ಮಾಡಿಸುತ್ತಾರಂತೆ. ನೊಡೋಣವೆಂದು ಪರೀಕ್ಷೆ ಮಾಡಲು ಬರುತ್ತಿದ್ದರು. ಅವರು ಬರುವದನ್ನು ಪರೀಕ್ಷ" +
                    "ೆಗಾಗಿ ಎಂದು ತಮ್ಮ ಅಂತರ್ಯ ದೃಷ್ಠಿಯಿಂದರಿತ ಶ್ರೀಗಳು ಮಠದ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಕರೆದು, \n\n “" +
                    " ಏ ಇವತ್ತು ಮಠಕ್ಕೆ ಸುಮಾರು ಹತ್ತು ಹದಿನೈದು ಜನ ದೊಡ್ಡ ದೊಡ್ಡ ಮನುಷ್ಯರು ಬರುತ್ತಿದ್ದಾರೆ ಚಾ" +
                    "ಪೆ ಹಾಸಿ ಸರಿಯಾಗಿ ವ್ಯವಸ್ಥೆ ಮಾಡಿರಿ, ಎಂದು ಪ್ರಸಾದ ನಿಡುವ ವ್ಯವಸ್ಥಾಪಕರಲ್ಲಿ ಒಬ್ಬರಾದ ಆಸಂ" +
                    "ಗಿಹಾಳದ ಶಂಕರಗೌಡರಿಗೆ (ಶಂಕರಾನಂದ ಮಹಾರಾಜರು) ಹೇಳುತ್ತಾರೆ. ಅಪ್ಪಾ ಅವರು ಹಾಗೆ ಲೆಕ್ಕಾ ಹೇಳಿ" +
                    "ದ್ದಾರೆ ಎಂದರೆ ಪಕ್ಕಾ ಹದಿನೈದು ಜನ ಸರಿಯಾಗಿ ಇರುತ್ತಾರೆಂದು ತಿಳಿಯಬೇಕು  ಅಷ್ಟು ನಿಖರವಾಗಿತ್" +
                    "ತು ಅವರ ದೃಷ್ಠಿ ಅವರು ಬರುವಷ್ಟರಲ್ಲಿ ಸರಿಯಾಗಿ ಹದಿನೈದು  ಮಣಿಗಳನಿಟ್ಟು ಚಾಪೆ ಹಾಸಿ ವ್ಯವಸ್ಥ" +
                    "ೆಗೊಳಿಸಲಾಗಿತ್ತು. \n\n ಪರೀಕ್ಷೆ ಮಾಡಲು ಬಂದಂತವರು ಮಠಕ್ಕೆ ಬರುತ್ತಿದ್ದಂತೆಯೆ  \n\n “ ಹ್ಞ" +
                    "ೂ ನೀರು ತಗೋರಿ ಮುಖ ತೊಳೆದುಕೊಳ್ಳಿ ಊಟಕ್ಕೆ ನಡೆಯಿರಿ,  ಎಂದು ಅಪ್ಪಾ ಅವರೇ ವ್ಯವಸ್ಥೆಗೆ ನಿಲ್" +
                    "ಲುತ್ತಿದ್ದರು. ಒಳಗಡೆ ಅಡುಗೆ ಮನೆಯಲ್ಲಿ ಕೂಡಿಸಿ ಪ್ರಸಾದಕ್ಕೆ ಅಣಿಗೋಳಿಸುತ್ತಿದ್ದರು ಪರೀಕ್ಷೆ" +
                    " ಮಾಡಲು ಬಂದಂತಹವರು ಒಳಗಡೆ ಬಂದು ನೊಡುತ್ತಾರೆ . ಆಶ್ಚರ್ಯ! ತಾವು ಎಷ್ಟು ಜನ ಬಂದಿರುವೆವೋ  ಅಷ" +
                    "್ಡೇ ಮಣೆಗಳನ್ನು ಹಾಕಿ ಮೋದಲೇ ವ್ಯವಸ್ಥೆ ಮಾಡಿದ್ದು ಕಂಡು ದಂಗಾದರು. ಅದಲ್ಲದೇ ತಮ್ಮ ಪಕ್ಕದ ಹಳ" +
                    "್ಳಿಯ ಗೌಡರೇ ಇಲ್ಲಿ ತಮಗೆ ಊಟಕ್ಕೆ ನೀಡಲು ತಮಗಾಗಿ ಕಾಯುತ್ತ ನಿಂತಿರುವದನ್ನ ಕಂಡು ಮುಜುಗರಗೊಂಡ" +
                    "ು ತಲೆ ತಗ್ಗಿಸುತ್ತಾರೆ. ಇದು ಸತ್ಯದ ಜಾಗವೆಂದು ಅರಿತು ತಮ್ಮ ತಪ್ಪಿನ ಅರಿವಾಗಿ ಪ್ರಸಾದವಾದ ಬಳ" +
                    "ಿಕ ತಾವು ಬಂದದ್ದು ಪರೀಕ್ಷೆಗಾಗಿ ತಮ್ಮನ್ನು ಕ್ಷಮಿಸಿ ಎಂದು ಗೋಗರೆದ ಪ್ರಸಂಗಗಳು ನಡೆದವು.  \n" +
                    "\n ತೀರಾ ಸರಳತೆಯೂ ಒಮ್ಮೋಮ್ಮೆ ಸಮಾಜದ ಕಣ್ಣಿಗೆ ವಸ್ತುಶಃ ವಿಷಯ ಕಣ್ಮರೆಯಾಗುತ್ತೆನೋ ಎನ್ನುವ ಅ" +
                    "ನುಮಾನ ಬರುತ್ತದೆ ಯಾಕೆಂದರೆ ಅವರಲ್ಲಿರುವ ಜ್ಞಾನ ಮತ್ತು ದೈವ ಶಕ್ತಿಯು ಮುಗ್ದ ಭಕ್ತರ ಕೈಯಲ್ಲಿ" +
                    " ಸಿಕ್ಕು ಹೊರ ಜಗತ್ತಿನ ಸಾಮಾನ್ಯ ಜನರಿಗೆ ಅವರ ದಿವ್ಯಪ್ರಭೆ ಗೋಚರಿಸಲಿಲ್ಲ.   \n\n ಹಿಂದುಳಿದ" +
                    " ಜನರ ಬೌಧಿಕ ಮಟ್ಟದಲ್ಲಿ ಅಪ್ಪನವರು ಗೋಚರಿಸಿದರು. ಬಡವರ ತಾಕತ್ತಿನಷ್ಟೆ ವಿಜೃಂಭಿಸಿದರು ಹೀಗಾಗ" +
                    "ಿ ಸಾಮಾನ್ಯ ಜನರು ಬಡವರ ಉದ್ದಾರಕರು, ದಾಸೋಹ ಮೂರ್ತಿಗಳು, ಕಾಯಕಯೋಗಿಗಳೆಂಬ ಆದರ್ಶ ತತ್ವಗಳಷ್ಟೆ" +
                    " ಗುರುತಿಸಲು ಸಾದ್ಯವಾಯಿತು. ನೈಜವಾಗಿ ಅವರಿಗೆ ಇದೇನು ದೊಡ್ಡ ವಿಷಯವಲ್ಲ ಅಸಾಮಾನ್ಯ ವಸ್ತುವಿನ " +
                    "ಗುಣಪ್ರದರ್ಶನವಾದ ಪವಾಡಗಳಿಂದಲೇ ಲೋಕವು ಕಣ್ತೆರೆದಿರುವ ಐತಿಹ್ಯಗಳು ಸಾಮಾನ್ಯ ಜನರ ಮೌಲ್ಯಮಾಪನವ" +
                    "ಾಗಿರುವಾಗ ವಿಜೃಂಭಿಸುವ ಬಯಕೆಯ ಲವಲೇಶವೂ ಕಾಣದ ಶ್ರೀಗಳು ಪವಾಡ ಸೃಷ್ಠಿಸಿದರೂ ಬಹಿರಂಗ ಪಡೆಸದೇ " +
                    "ನಡೆದ ವಿರಕ್ತರೆಂಬುದು ಸಮಾಜಕ್ಕೆ ತಿಳಿಯಲಿಲ್ಲ. "
        }, {
            "id": "31",
            "name": "31 ಕಾಯಕ ಯೋಗಿ  ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t ಶ್ರೀ  ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರಲ್ಲಿಯ ಇನ್ನೂ ಒಂದು ಪ್ರಮೂಕವಾದ ನ" +
                    "ಡೆಯೆಂದರೆ “ಕಾಯಕ” ಕಾಯಕ ಮತ್ತು ಜಾತ್ಯಾತೀತತೆ ಇವೇರಡೂ ತತ್ವಗಳು ಅಕ್ಷರಶಹ ಅವರ ಎರಡು ಕಣ್ಣುಗಳ" +
                    "ಿದ್ದಂತೆ. \n\n ಅವರಲ್ಲಿ ಇರುವಂತಹ ದಿವ್ಯ ಶಕ್ತಿಗಳು ಅಥವಾ ನಡೆಗಳ ಲೆಕ್ಕ ಹಾಕುವದಾಗಲಿ ಅಥವಾ " +
                    "ಇಂತಹವೇ ಎಂದು ಅಳತೆ ಮಾಡುವದಾಗಲಿ ಅದೇಂದಿಗೂ ಆಗದ ಮಾತು ಆ ದಿವ್ಯ ಜ್ಞಾನದ ಶಕ್ತಿಯನ್ನು ಕೇವಲ  " +
                    "ಮುಂದಿನ ಆಗುಹೋಗುಗಳನ್ನು ಜ್ಯೋತಿಷ್ಯ ಹೇಳುವದಕ್ಕಾಗಿಯಾಗಲಿ ದೇವರೆನಿಸಿಕೊಳ್ಳಲು ಬಳಕೆ ಮಾಡುವದಾ" +
                    "ಗಲಿ ಅಥವಾ ಜನರನ್ನು ಕೂಡಿಸಿಕೊಂಡು ವಿಜೃಂಬಿಸಿಕೋಳ್ಳುವದಕ್ಕಾಗಲಿ ಅತವಾ ಸ್ವಂತ ಯಾವುದೇ ವಿಷಯಕ್" +
                    "ಕಾಗಲಿ ಅವರೆಂದು ಬಳಕೆ ಮಾಡಲಿಲ್ಲ ಅವರ ಶಕ್ತಿ ಒಬ್ಬರ ಉದ್ದಾರಕ್ಕಾಗಿ ಕಾಯಕದ ಮುಖಾಂತರ ಜೀವನ ಸಾ" +
                    "ಇಸುವ ಕ್ರಮಕ್ಕಾಗಿ ಉಪಯೋಗವಾಗುತಿತ್ತು ಅವರು ನುಡಿದರೆ ಆಡಿದ್ದೆ ಆಗಿ ಹೋಗುತ್ತಿತ್ತು ಹಾಗೆಂದು " +
                    "ಬರಿ ಕೇವಲ ಒಳ್ಳೆಯದಾಗುತ್ತದೆ ಹೋಗು ಎಂದು ಹೇಳಿ ಕಳುಹಿಸಲಿಲ್ಲ ಬದಲಾಗಿ ಅಲ್ಲಿ ಜ್ಞಾನದ ಬಳಕೆ ಮ" +
                    "ಾಡಿ ಈ ವ್ಯಕ್ತಿ ಏನು ಮಾಡಿದರೆ ಇವನಿಗೆ ಒಳ್ಳೆಯದಾಗುತ್ತದೆ ಇವನಿಂದ ಏನು ನಿಗುತ್ತದೆ ಮತ್ತು ಕೊ" +
                    "ನೆಯವರೆಗೂ ಅದು ಸಾದ್ಯವಾಗುತ್ತದೆಯೋ ಎಂದು ಗಮನಿಸಿ ಆ ಉದ್ಯೋಗ ಮಾಡಲು ಹೇಳುತ್ತಿದ್ದರು. ಮತ್ತು " +
                    "ಆ ಉದ್ಯೋಗದ ಲಕ್ಷಣ ತಿಳುವಳಿಕೆ ನೀಡುತ್ತಿದ್ದರು ಪ್ರತಿ ಕಾರ್ಯದ ಉದ್ಯೋಗದ  ಬಗ್ಗೆ ಅವರಲ್ಲಿ ವಿ" +
                    "ಶೇಷ  ಜ್ಞಾನವಿತ್ತು ಮತ್ತು ವಿಚಾರಿಸಿ ಹೇಳಬೆಕೇಂದರೆ ಅದು ಪಕ್ಕಾನೆ ಅದರಿಂದ ಕೊಂಚವೂ ಕೂಡಾ ಆ ಕ" +
                    "ಡೆ ಈ ಕಡೆ ಆಗುತ್ತಿರಲಿಲ್ಲ. ಅಷ್ಟು ಕ್ರಮಬದ್ದವಾಗಿರುತ್ತಿತ್ತು ಅವರ ವಾಕ್ಯ. \n\n ಸಹಜ ಮಾತುಗ" +
                    "ಳು ವಾಕ್ಯಗಳಾಗಿ ಗೋಚರಿಸಲು ಸಾಮಾನ್ಯವೇನಲ್ಲ ಮಾತಿನಲ್ಲಿ ಸತ್ವವಿರುವದಿಲ್ಲ ಆದರೆ ವಾಕ್ಯದಲ್ಲಿ " +
                    "ಶಕ್ತಿ ತುಂಬಿರುತ್ತದೆ ಮಾತು ವಾಕ್ಯವಾಗಬೇಕೆಂದಲ್ಲಿ ಪ್ರತಿ ಮಾತಿನಲ್ಲೂ ವಯಚಾರಿಕ ತುಲನೆಯಿಂದ ಕ" +
                    "ುಡಿದ ನುಡಿಗಳಾಗಿದ್ದರೆ ಮಾತ್ರ ವಾಕ್ಯಗಳಾಗಿ ಪರಿಣಮಿಸುತ್ತವೆ. ಈ ಮಾತು ನುಡಿ,ವಾಕ್ಯ, ವಚನಗಳೇಲ" +
                    "್ಲ ಒಂದೆ ಕಾರ್ಯ್ಸೂಾಚಿಯ ಪದಗಳಾದರು ವಿಭಿನ್ ಸ್ತರದ ಅರ್ಥ ಹಾಗೂ ಘನತೆಯನ್ನು ಹೊಂದಿವೆ. ಮಾತು ಮ" +
                    "ನುಷ್ಯನದಾದರೆ ನುಡಿ ಸತ್ಪುರುಷನದಾಗಿ ವಾಕ್ಯ ಮಾಹಾಪುರುಷನಿಂದ ವವಚನವು ಅನುಭಾವಿಯ ಭಾಯಿಂದ ಬರುವ" +
                    "ಂತಾಗಿರುವವು ಮಾತು ಮಾತಿಗೆ ಸೀಮಿತವಾದರೆ ನುಡಿ ನಡೆಯನ್ನು ಹಿಡಿದು ಬರುವಂತಹುದು ವಾಕ್ಯ ಅದರಲ್ಲ" +
                    "ಿಯ ಅಡಗಿರುವ ಶಕ್ತಿಯನ್ನು ತೋರ್ಪಡಿಸುವದು. ವಚನವು ದಾರಿ ದೀಪವಾಗಿರುವಂತಹದು ಇಂತಹ ನಡೆ ನುಡಿ ವ" +
                    "ಾಕ್ಯ ವಚನಗಳ ಸಮಿತದ ಬಾಷೆ ಅಪ್ಪನವರಲ್ಲಿತ್ತು ಅವರು ಭಕ್ತರಲ್ಲಿ ಬಳಸುವ ಬಾಷೆಯನ್ನು ಹೇಳುತ್ತಾ " +
                    "ಹೋದರೆ ತೀರದು ಬಹಳ ಸೂಕ್ಷ್ಮತೆ ಹಾಗೂ ಸದೃಡವಾದ ನಿಲುವು ಇರುತ್ತಿತ್ತು. \n\n ಅವರು ಆಡುವ ಬಾಷೆ" +
                    " ಬಹಳ ನಾಜೂಕಾಗಿರುತ್ತಿತ್ತು ಭಾವರೆದ ಗಂಗೆ ಉಕ್ಕಿ ಹರಿಯುತ್ತಿತ್ತು ಅಂತರಂಗದ ಚಿಲುಮೆ ಸದಾ ಚಿಮ" +
                    "್ಮುಕುತಿತ್ತು ಬಾಷೆಯಲ್ಲಿ ಸದಾ ಜಾಗ್ರತೇಯ ಹೆಜ್ಜೆ ಗುರುತು ಗೋಚರಿಸುತ್ತಿತ್ತು ಅಪ್ಪಾ ಅವರ ಬಾಯ" +
                    "ಿಂದ ಇಂತಹ ಮಾತೇಕೆ ಬಂದಿತೆಂಬ ಸುಳಿವು ಎಲ್ಲಿಯೂ ಬರಲಿಲ್ಲ ಅಷ್ಟು ತಾಳ್ಮೆಯ ಸದಾ ಜಾಗ್ರತೇಯ ನುಡ" +
                    "ಿ ಅವರಿಂದ ಬರುತಿತ್ತು. ಹಾಸ್ಯ ಸಂಧರ್ಬದಲ್ಲಿಯೂ ಕೂಡಾ ಅವರೆಂದೂ ಅಸಂಬದದ ವಾಕ್ಯ ಬಳಸಲಿಲ್ಲ ಅಂತ" +
                    "ಹ ಪರಿ ಅವರದು ಅಂತ ಪರಿಬಾಷೆ ಅವರದು. \n\n ಕಾಯಕಕ್ಕೆ ಕೊಟ್ಟಷ್ಟು ಮಹತ್ವ ಅವರು ಮತ್ಯಾವೂದಕ್ಕೂ" +
                    " ಕೊಟ್ಟಿರಲಿಲ್ಲ ಒಬ್ಬ ಸಣ್ಣ ಹುಡುಗ ತನ್ನಿಚ್ಛೆ ತಾನೆ ತೋಟದಲ್ಲಾಗಲಿ ಎಲ್ಲೆ ಆಗಲಿ ಕೆಲಸ ಮಾಡುವ" +
                    "ದನ್ನು ಕಂಡರೆ ಅವರಿಗೆ ಎಲ್ಲಿಲ್ಲದ ಆನಂದವಾಗುತ್ತಿತ್ತು ಅವನಿಗೆ ಪ್ರೋತ್ಸಾಹ ಕೊಡಲು ತಾವೆ ಸ್ವತ" +
                    "ಃ ಚಹಾ ವಗೈರೆ ಏನಾದರು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಕೊಡುತಿದ್ದರು. ಹಾಗೂ ತಾವು ಕೂಡಾ ಅವನ ಜೊತೆಯಲ್ಲಿ " +
                    "ಕೆಲಸ ಮಾಡುತ್ತ ಆ ಹುಡುಗ ಮಾಡುತಿರುವ ಕೆಲಸದ ಪರಿಯನ್ನು ಗಮನಿಸಿ ಸರಿಯಾದ ಕ್ರಮ ಪದ್ದತಿಯನ್ನು ಸ" +
                    "ಮಾಧಾನದಿಂದ ತಿಳಿ ಹೇಳಿ ಆ ಕೆಲಸದಲ್ಲಿ ಅವನಿಗೆ ನೈಪುಣ್ಯತೆಯನ್ನು ತಂದು ಕೊಡುತ್ತಿದ್ದರು. \n\n" +
                    " ಯಾವುದೇ ಕೆಲಸವಿರಲಿ ಅದರದೇ ಆದ ಪದ್ದತಿಗಳಿರುತ್ತವೆ ಅದು ತಿಳಿಯದೇ ಕೇಲಸ ಮಾಡಿದರೇ ಒಂದು ತಾಸಿ" +
                    "ನಲ್ಲಾಗುವ ಕಾರ್ಯ ಒಂದು ದಿನವಾದರೂ ಮುಗಿಯುವದಿಲ್ಲ ಮತ್ತು ಹೈರಾಣಾಗಿ ಬೆಸತ್ತು ಮಾಡಬೇಕಾಗುವದು " +
                    "ಪದ್ದತಿಯಿಲ್ಲದೇ ಮಾಡುವ ಕಾಯಕಕ್ಕೆ ಅಪ್ಪಾ ಅವರು ಬಹಳ ಸರಳವಾಗಿ ಮೈ ಕೈ ನೋವಾಗದಂತೆ ಮಾರ್ಗ ಅತವಾ" +
                    " ಸೂತ್ರ ಹೇಳುತ್ತಿದ್ದರು ಅಪ್ಪಾ ಅವರು ಹೇಳಿದ ಸೂತ್ರದಂತೆ ನಡೆದರೇ ಅವನ ಉದ್ಯೋಗದಲ್ಲಾಗಲಿ ಒಕ್ಕ" +
                    "ಲುತನದಲ್ಲಾಗಲಿ ಕಲಾ ಜೀವನದಲ್ಲಾಗಲಿ ಯಾವುದೇ ವಿಷಯವಿರಲಿ ಒಟ್ಟು ಆ ವಿಷಯದ ಮೂಲ ಸೂತ್ರ ಹೀಗೆ ಮಾ" +
                    "ಡಿದರೆ ಅದು ಹೀಗಾಗುತ್ತದೆ ಇಷ್ಟು ಮಾಡುತ್ತ ಹೋಗು ಯಾವ ಕಾರಣಕ್ಕೂ ಇದನ್ನು ಬಿಟ್ಟು ನಡೆಯಬಾರದೆಂ" +
                    "ದೂ ಏನು ಹೇಳುತ್ತಿದ್ದರೋ ಅದೇ ಸೂತ್ರ ಅದು ಬಹಳ ಶಕ್ತಿದಾಯಕವಾಗಿರುತ್ತಿತ್ತು. ಇಪ್ಪತ್ತು ಮೂವತ್" +
                    "ತು ವರ್ಷಗಳ ಮುಂದಿನ ಜೀವನದಲ್ಲಿ ಬರುವ ಏರುಪೇರುಗಳು ಆಗುಹೋಗುಗಳು ಅವುಗಳಿಂದ ಪಾರಾಗಿ ನವೀರಾಗಿ " +
                    "ಉಳಿಯಲು ಕೇವಲ ಒಂದೋಂದು ಸೂತ್ರದಲ್ಲೇ  ಅಡಗಿರುತಿತ್ತು ಪ್ರತಿ ಕೆಲಸಗಳ ಆಂತರಿಕ ಸೂತ್ರದ ಮಾರ್ಗದ" +
                    "ಶ್ನ ಮಾಡುವ ಅವರ ಜ್ಞಾನದ ವೈಶಿಷ್ಟ್ಯ ಅಗಮ್ಯ ಅವರು ಹೇಳಿದ ಕಾಯಕದ ಸುತ್ರದಂತೆ ನಡೆದವರು ಇಂದಿಗೂ" +
                    " ಸುಖಿಗಳಾಗಿ ನಡೆದಿದ್ದಾರೆ ಸಂಪನ್ರಾಶದ ಬಳಿಕ ಸ್ವಲ್ಪ ಯಾಮಾರಿದವರು ದಡ್ಡರೆನಿಸಿಕೋಂಡು ಸಂಕಷ್ಟ" +
                    "ದಲ್ಲಿ ಸಿಲುಕಿದ್ದವರು ಇದ್ದಾರೆ. ಆಗಾಗ ಕೇಳುತ್ತೇವೆ ಅಪ್ಪ ನಮಗ ಸಾಕಷ್ಟು ತಿಳಿಸಿ ಹೇಳಿದ ಈ ಕೆ" +
                    "ಲಸದಾಗ ಮುಂದ ಹಿಂಗೇ ಬರುತ್ತಾದೋ ನೆನಪಿಟ್ಟು ನಡೆಯಬೇಕು ಎಂದಿದ್ದ ನಾವು ತರಕ ಹಾರಿದ್ಗದೇವು ನಮಗ" +
                    "ೆ ಹೈರಾಣ ಬಂತು ಎಮದು ವಿಷಾದಪಡುತ್ತಿದ್ದವರು ಇದ್ದಾರೆ.  \n\n ನಿಷ್ಠೆಯಿಂದ ಕಾಯಕ ಮಾಡುವವರಿಗೆ" +
                    " ಅವರು ಹೇಳುವ ಒಂದೋಂದು ವಾಕ್ಯಗಳು ಬಹಳ ಶಕ್ತಿದಾಯಕವಾಗಿರುವವು ಹಾಗೂ ಸುಲಲೀತ ಜೀವನದ ಸೂತ್ರಗಳಾ" +
                    "ಗಿರುತ್ತಿದ್ದವು ಮೈಮುರಿದ ಜನರು ಭೂಮಿ ಸುಧಾರಣೆ ಮಾಡಿಸುವದು ಮತ್ತು ಅದಕ್ಕೆ ಬೇಕಾಗುವ ತಕ್ಕ ಮಟ" +
                    "್ಟಿನ ಆರ್ತಿಕ ಸಹಾಯ ಮಾಡುವದು ನೀರು ಹೇಳುವದು, ಇಂತಹುದೇ ಬೀಜ ಬಿತ್ತು ಎಂದು ಹೇಳಿ ಅವನ ಸ್ಥಿತಿ" +
                    " ಸುದಾರಿಸಿ ಲಕ್ಷ ಹಾಗೂ ಜ್ಞಾನ ಬರುವಂತೆ ಮಾಡುತ್ತಿದ್ದರು. ಹೀಗೆ ಭಕ್ತರ ಹೋಲಗಳು ಸುಧಾರಣೆ ಮಾಡ" +
                    "ುವ ಕಾಲದಲ್ಲಿ ತಾವು ಕೂಡಾ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು ಅಪ್ಪನವರು ತಮ್ಮ ಹೊಲದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವದು ಕ" +
                    "ಂಡ ಭಕ್ತ ಯಪ್ಪಾ  ನೀವ್ಯಾಕ ಮಾಡತೀರಿ ನಮಗ ಹೇಳ್ರಿ ಸಾಕು ನೀವು ಎಷ್ಟು ಹೇಳತಿರಿ ಅಷ್ಟು ಮಾಡತೀವ" +
                    "ಿ ಎಂದು ಕೈ ಮುಗಿದು ಕೇಳಲು “ \n\n “ ಏ ನಾ ಕೆಲಸ ಮಾಡಿದರ ಏನಾಗುತ್ತದೋ ನಿನಗ ಅಭಿಮಾನ ಕಾಡಾಕತ" +
                    "್ತಾದೇನೋ ನಿನ್ನ ಹೊಲ ಅಂತ ತಿಳಿದುಕೊಂಡಿ ಏನು ನಿನ್ನದೂ ಖರೆ ನನ್ನದು ಹೌದು ನನ್ನದು ತನ್ನದೆನ್ನ" +
                    "ುವ ಬಾದೆ ಅವರಿಗಿರಲಿಲ್ಲ ಕಾಯಕ ಅವರನ್ನು ಅಷ್ಟು ಮುಗ್ದರನ್ನಾಗಿಸಿತ್ತು ಅವರೋಬ್ಬರೆ ಅಲ್ಲ ಭಕ್ತ" +
                    "ರ ಹೊಲಗಳಲ್ಲಿ ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಕೂಡಾ ಕೆಲಸಕ್ಕೆ ಹಚ್ಚಿದ ಉದಾಹರಣೆಗಳಿವೆ. ಸ್ವತಃ ಅಪ್ಪಾ ಅವರೆ" +
                    " ದುಡಿಯುತ್ತಿರುವಾಗ ಅವರನ್ನು ಬೆಟ್ಟಿಯಾಗಲು ಬಂದ ಇತರ ಭಕ್ತರೂ ಕೂಡಾ ಇದು ಅಪ್ಪಾ ಅವರ ತೋಟ ಅಲ್" +
                    "ಲ ಎಂದು ಅವರು ಇಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು ಕಾಯಕದಲ್ಲಿ ಭೇದ ಭಾವವು ಇಲ್ಲಿ ಬರಲಿಲ್ಲ. ಇದು ಶ್" +
                    "ರೀ ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ ನಿರಳ ಭಾವದ ನಿಷ್ಕಲ್ಮಶ ಕಾಯಕ ಪ್ರೇಮದ ಪ್ರತಿಪಲನದ ಹೆಗ್ಗುರುತು ತಮ್" +
                    "ಮದಷ್ಟೆ ಅಲ್ಲಾ ಭಕ್ತರಲ್ಲೂ ಕಾಯಕದ ಅಭಿರುಚಿ ಪೇರಿಸಿದ ಛಲಗಾರರವರು.  \n\n ಕಾಯಕಗಳಲ್ಲಿ ಒಕ್ಕಲ" +
                    "ುತನ ಮೊದಲನೆಯದ್ದು ವ್ಯಾಪಾರ ಎರಡನೇದ್ದು ನೌಕರಿಯೂ ಮೂರನೇ ಸ್ಥಾನ  ಎಂಬುದು ಅವರ ವಿಶ್ಲೇಷನೆಯಾಗ" +
                    "ಿತ್ತು ಇವು ಮೂರು ಅವರ ಜೀವನದಲ್ಲಿ ಬಂದಂತ ಕಾಯಕಗಳೇ ಅವನ್ನಾವವು ಅವರು ದುರ ನಿಂತು ನೋಡಿ ಹೇಳಿದ" +
                    "್ದೆಲ್ಲ ಎಲ್ಲವೂ ಅನುಭವವಿತ್ತು ಅವರು ವೃತ್ತಿಯಲ್ಲಿ ಶಿಕ್ಷಕರು ನೌಕರಿ ಬರುವದಕ್ಕೂ ಮೊದಲು ಕಿರಾ" +
                    "ಣಿ ಅಂಗಡಿ ವ್ಯಾಪಾರ ಮಾಡಿದ್ದರು. ಇವೇರಡರ ಜೊತೆಜೊತೆಯಲ್ಲಿ ಯಾವಾಗಲೂ ಒಕ್ಕಲುತನದ ಬಗ್ಗೆ ಗಮನವಿ" +
                    "ತ್ತು. \n\n ಯಾವಾಗಲೂ ಕಾಯಕದ ಕಡೆಗೆ ಅವರ ಗಮನ ವಿರುತಿತ್ತು ಕೆಲಸವಿಲ್ಲದೇ ಅವರೇಂದು ಸುಮ್ಮನೆ " +
                    "ಕುಳಿತವರಲ್ಲ ರವಿವಾರದ ದಿನ ಮಾತ್ರ ಭಕದತರ ಸಂಖ್ಯೆ ಹೆಚ್ಚಾಗಿರುವದರಿಂದ ಉಳಿದ ದಿನಗಳಲ್ಲಿ ಅವರು" +
                    " ತೋಟದಲ್ಲಿ ಏನಾದರೊಂದು ಕಾಯಕ ಮಾಡುತ್ತಲೇ ಇರುತ್ತಿದ್ದರು ಹಾಗೇ ಅವರು ನಿರತರಾಗಿದ್ದಾಗ ಯಾರಾದರ" +
                    "ೂ ಭಕ್ತರು ಬಂದರೆ ಕುಳಿತಲ್ಲೇ ಹೋಗಬೇಕಾಗುತ್ತಿತ್ತು ಕೆಲಸ ಮಾಡುತ್ತಲೇ ಅವರ ಸಮಸ್ಯೆ ಕೇಳಿ ಅದರ " +
                    "ಪರಿಹಾರ ಹೇಳುತ್ತಿದ್ದರು ಕಾಯಕ ನಿಲ್ಲುತ್ತಿರಲಿಲ್ಲ ದೇವರು ಹೇಳುವದೆಂದರೇ ಕನ್ಣು ಮುಚ್ಚಿ ಏಕಾರ" +
                    "್ಗತೆ ತಂದುಕೋಂಡು ಪ್ರಯಾಸ ಪಟ್ಟೇನು ಅವರು ಹೇಳಿಲ್ಲಾ ಬಹಳ ಸಹಜ ಬೆಳೆಗಳಲ್ಲಿ ಸದಿ ತೆಗೆಯುತ್ತಿದ" +
                    "್ದಾಗ ಒಮ್ಮೆ ಮಕ್ಕಳಾಗದ ದಂಪತಿಗಳು ಬಂದು ನಮಸ್ಕಾರ ಮಾಡಿ ಭಕ್ತಿಯಿಂದ  \n\n “ಯಪ್ಪಾ ನಮ್ಮ ಮದು" +
                    "ವೆಯಾಗಿ ಬಹಳ ವರ್ಷಗಳಾದವು ಇನ್ನೂ ಮಕ್ಕಳೇ ಆಗಿಲ್ರಿ ಅದಕ್ಕೆ ತಮ್ಮ ಆಶಿರ್ವಾದ ಪಡಿಲಾಕ ಬಂದಿವ್ರ" +
                    "ಿ”  \n\n ಎಂದರೆಅಪ್ಪಾ ಅವರು ಹಾಗೇಯೆ ಸದಿ ತೆಗೆಯುತ್ತಲೆ \n\n “ಹಿಂಗ ಆಯ್ತು ತಗೋ ಇನ್ನು ಮೂರ" +
                    "ು ತಿಂಗಳದಾಗ ಪಾಡ ಆಗತ್ತದ ಹೋಗು ಮಕ್ಕಳಾಗುತಾವ ಏನ ಚಿಂತಿ ಮಾಡಬ್ಯಾಡ್ರಿ” ಮಠದಾಗ ಹೋಗಿ ಪ್ರಸಾದ" +
                    " ಮಾಡಿ ಹೊಗ್ರಿ  \n\n ಇದು ಸದಿ ತೆಗೆಯುತ್ತ ತಲೆ ಕೆಳಗೆ ಮಾಡಿಯೆ ಹೇಳುವದು ಅವರೇನು ಆ ಇಬ್ಬರಿಗ" +
                    "ೂ ನೋಡಿ ನಿಟ್ಟಿಸಿ ವಿಚಾರಿಸಿ ಏನೂ ಹೇಳುತ್ತಿರಲಿಲ್ಲ ಇನ್ನೂ ತೀರಾ ಹೊಸದಾಗಿ ಬಂದವರಾಗಿದ್ದರೆ ಮ" +
                    "ಾತ್ರ ಸ್ವಲ್ಪ ಸಮಯ ಕೆಲಸ ನಿಲ್ಲಿಸಿ ಮಾತನಾಡಿಸಿ ಕಳುಹಿಸುತ್ತಿದ್ದರು ದಿನಂ ಪ್ರತಿ ಬರುವ ಭಕ್ತರ" +
                    "ಿದ್ದರೆ ಕಾಯಕ ನಿಲ್ಲುತ್ತಿರಲಿಲ್ಲ ಕಾಯಕ ಕಾಯಕದಲ್ಲಿರುವರೆಂದರೇ ಅವರಿಗೆ ಬಹಳ ಸಂತೋಷ ನಿರುದ್ಯೋ" +
                    "ಗಿಯಾಗಿ ತಿರುಗಾಡುವ ಬೆಕ್ಕಾಂದಂತಹ ಪಂಡಿತನೇ ಇರಲಿ ಅವರಲ್ಲಿ ಅವನಿಗೆ ಬೆಲೆ ಇರುತ್ತಿರಲಿಲ್ಲ ಅಂ" +
                    "ತವರ ಮುಮದೆ ಕಾಯಕ ಮಾಡುತ್ತಾ ಕಾಯಕದಿಂದಲೇ ನಿಜವಾದ ಸುಖವು ಎಂಬ ನೀತಿ ತೋರಿಸುತ್ತಿದ್ದರು ಅಂತಹವ" +
                    "ರಿಗೆ ಕಾಯಕ ಮಾಡುತ್ತ  \n\n “ಊಟ ಮಾಡಿದಷ್ಟರೆ ದುಡಿಯಬೇಕಲ್ರಿ ಇಲ್ಲಾ ಅಂದ್ರ ಋಣಕೂಳ ಆಗ್ತದ ಋಣ" +
                    "ದ್ದು ಎಷ್ಟ ದಿನಾಂತ ನಡೀತದ ಅದು ಛಲೋನೂ ಅಲ್ಲ ಎಷ್ಟರೇ ಮಾಡುದಪ್ಪ ನಮಗೆ ನೀಗಿದಷ್ಟು ನಾ ಬಾಳ ಶ್" +
                    "ಯಾಣ್ಯಾ ಅದಿನಿ ಮಠಾದೀಶ ಅದಿನಿ ನನಗ ಬಾಲ ಮಂದಿ ನಮಸ್ಕಾರ ಮಾಡತಾರ ಅನ್ನಕೊತ ಕೂತರ ಹ್ಯಾಂಗ ಅದು " +
                    "ದುರಾಭಿಮಾನ ಆಗ್ತದ” ಎನ್ನುತ್ತಿದ್ದರು. ಅಂದರೆ ಆ ವ್ಯಕ್ತಿ ತನ್ನ ತಾನೆ ತಿಳಿದುಕೊಳ್ಳಬವೇಕು ಖಾ" +
                    "ಲಿ ಕುಳಿತು ಶಾಸ್ತ್ರ ಹೇಳಿದರೆ ಪ್ರಯೋಜನ ಇಲ್ಲಾ ಕಾಯಕದಲ್ಲಿ ನಿರತನಾಗಿದ್ದುಕೊಂಡು ಏನಾದರು ಮಾಡ" +
                    "ಿದರೆ ಅದಕ್ಕೆ ಮೌಲ್ಯ ಎನ್ನುವದು.ಇನ್ನು ಶಿಷ್ಯರಾದರೂ ನಿರುದ್ಯೋಗಿಯಾಗಿ ತಿರುಗಾಡುತ್ತಿದ್ದರೆ ಅ" +
                    "ವರ ಪಜಿತಿ ದೇವರೆ ಬಲ್ಲ ಬಹಳ ಬೈಯುತ್ತಿದ್ದರು ಒಂದೊಂದು ತಾಸು ಎರಡೆರಡು ತಾಸುಗಟ್ಟಲೆ ಬೈಯುತ್ತಿ" +
                    "ದ್ದರು ಆ ವ್ಯಕ್ತಿಗೆ ಬಿಟ್ಟರೆ ಸಾಕು ಇನ್ನು ಮೇಲೆ ಎಲ್ಲಾ ಛಂದನ್ಯಾಗ ಮಾಡಿಕೊಂಡು ತಿನ್ನುತ್ತೇನ" +
                    "ೆ ಅನ್ನುವ ಮಟ್ಟಕ್ಕೆ ಬರುತ್ತಿದ್ದ. ಅಷ್ಟು ತಿಕ್ಷ್ಣ ಶಬ್ದಗಳಿರುತ್ತಿದ್ದವು ಅವರೆಂದು ಯಾರನ್ನೆ" +
                    " ಆಗಲಿ ಎಂತಹ ತಪ್ಪು ಮಾಡಿ ಬಂದರೂ ಅಸಬ್ಯವಾಗಿ ಭೈಗುಳ ಶಬ್ದಗಳನ್ನು ಉಪಯೊಗಿಸುತ್ತಿರಲಿಲ್ಲ ಯಾವ " +
                    "ಆತ್ಮೀಯ ಶಿಷ್ಯನಿಗೂ “ಲೇ” ಎನ್ನುವ ಶಬ್ದ ಕೂಡಾ ಬಳಸಲಿಲ್ಲಾ ಆದರೆ ತಪ್ಪಿಗೆ ಅವರು ಹೇಳುವ ಬುದ್ದ" +
                    "ಿವಾದದ ಮಾತುಗಳು ಇರಿದು ಬರುವ ಬಾಣಗಳಷ್ಟೆ ಹರಿತವಾಗಿರುತ್ತಿದ್ದವು ಹೀಗಾಗಿ ಅವರುಸಿಟ್ಟಿನಲ್ಲಿದ" +
                    "್ದಾರೆ ಎಂದರೆ ಭಕ್ತರು ಹೆಡೆಮುರಿದ ಹಾವಿನಂತೆ ಅಲ್ಲಲ್ಲಿ ಮರೆಯಾಗಿ ಪಾರಾಗುತ್ತಿದ್ದರು ಅತ್ಯಂತ " +
                    "ಸಾತ್ವಿಕನೇ ಆ ಸಮಯದಲ್ಲಿ ಅವರ ಮುಂದೆ ಹಾಯ್ದು ಹೋಗಬೇಕು ಅಷ್ಟೋಂದು ಭಯ ಬರುತ್ತಿತ್ತು. \n\n ಒಟ" +
                    "್ಟಾರೆ ಹೇಳಬೆಕೆಂದರೆ ಅಪ್ಪಾ ಅವರು ಮುಂದೆ ಅವರ ದೃಷ್ಠಿಯಲ್ಲಿ ತಾನೋಬ್ಬ ಒಳ್ಳೆಯವನೆಂದು ಕಾಣಿಸಿ" +
                    "ಕೋಳ್ಳಬೇಕಾದಲ್ಲಿ ಅಥವಾ ಅವರ ಮುಂದೆ ಕುಳಿತು ನಿಬಯವಾಗಿ ಮಾತನಾಡಬೆಕೆಂದರೆ ಆತ ಸದಾವಕಾಲ  ಕಾಯಕದ" +
                    "ಲ್ಲಿ ನಿರತನಾದವ, ನಿಷ್ಕಾಮ  ಭಕ್ತಿಉಳ್ಳವನಿಗೆ ಮಾತ್ರ ಸಾದ್ಯವಿತ್ತು ಅದು ಬಿಟ್ಟು ಎನಾದರೂ ಅವರ" +
                    " ಮುಂದೆ ತೊರಿಕೆಗಾಗಿ ಡೊಂಗಿ ಬಾಜಿ ನಾಟಕ ಮಾಡಿದರೆ ನಡೆಯುತ್ತಿರಲಿಲ್ಲ. \n\n ಸದ್ಗುರು ಆರೂಢ ಸ" +
                    "ಂಗನಬಸವರ ಬಾಹಿಕ ಜಗತ್ತಿನ ಕಾರ್ಯ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ಹಾಗೂ ಭಕ್ತರಲ್ಲಿ ಭಳಸುತ್ತಿದ್ದ ಸೂಕ್ಷ್ಮ " +
                    "ನಡಾವಳಿಗಳ ಆಂತರೀಕ ಗರ್ಭಕ್ಕೆ ಹೋದರೆ ಅವರೊಬ್ಬ ವಿಶಾಲ ಸಹೃದಯ ಅತ್ಯಂತ ಸರಳ ನಡೆಯುವ ಮತ್ತು ಅಷ್" +
                    "ಟೇ ನಿಷ್ಠುರಿಯಾಗಿರುವದು ವ್ಯಕ್ತವಾಗುತ್ತದೆ ಅವರ ಜೀವನದಲ್ಲಿ ಗಮನಿಸಬಹುದಾದಂಹುವುಗಳಲ್ಲಿ ಮತ್ತ" +
                    "ೊಂದು ಪ್ರಮುಖವಾದ ಅಂಶವೆಂದರೆ ಸಾದಾ ಜೀವನ ಸರಳ ನಡೆ ಇಷ್ಟೋಂದು ದೊಡ್ಡ ಭಕ್ತ ಸಮೂಹ ಶಿಷ್ಯ ಬಳಗ " +
                    "ಬಜನೆ ಕಿರ್ತನೆ,ಜಾತ್ರೆ,ಯಾತ್ರೆ ಎಲ್ಲವೂ ಮಾಹಾತ್ಮರ ನಡಾವಳಿಗಳಿದ್ದರು ಅವರಲ್ಲೇಂದೂ ತಾವೊಬ್ಬ ಜ" +
                    "್ಞಾನಿ ಸದ್ಗುರು ಎಂಬ ಭಾವ ಕಾಣಲಿಲ್ಲ ಬಹಳ ಸರಳ ಜೀವನ ಶೈಲಿ ಅವರದು. \n\n ತಾವೊಬ್ಬ ಮಹಾತ್ಮರೆಂ" +
                    "ದಾಗಲಿ ಮಠಾಧೀಶರೆಂದಾಗಲಿ ಜಗತ್ತಿಗೆ ತೊರಿಸುವ ಗೋಜಿಗೆ ಹೊಗಲಿಲ್ಲ ಕೇವಲ ಬಿಳಿ ದೋತ್ರ ಬೀಳಿ ಅಂಗ" +
                    "ಿ ಕರಿ ಟೊಪ್ಪಗಿ, ಮಾತ್ರವೇ ಅವರ ಉಡುಗೆ ಕೆಂಪು ಟ್ಯಾವೇಲ ಸಹ ಅವರಿಗೆ ಬೇಕಾಗಿರಲಿಲ್ಲ ಯಾವುದಾದರ" +
                    "ು ಊರಿಗೆ ಹೋಗುವಾಗ ಅದು ಶಿಷ್ಯರೆ ಇದು ಇರಲಿ ಯಪ್ಪಾ ಎಂದು ಕೊಟ್ಟರೆ ಅದು ಕೈಯಲ್ಲೇ ಹಿಡಿಯುತ್ತಿ" +
                    "ದ್ದರೆ ವಿನಹಃ ಹೆಗಲ ಮೇಲೆ ಹಾಕಿ ಕೊಂಡಿಲ್ಲ ಕಾವಿ ಒಳಗಿತ್ತು ಹೊರಗಿರಲಿಲ್ಲ ಎಂತಹ ಸರಳ ಮೂತಿಯಾಗ" +
                    "ಿದ್ದರು ಎಂದರೆ ಒಬ್ಬ ಬಾಲಕ ಏನಾದರು ಕೇಳಿದರೆ ಆ ಬಾಲಕನ ಬುದ್ದಿ ಮಟ್ಟದಲ್ಲೆ ಅವನಿಗೆ ಮಾತನಾಡುತ" +
                    "್ತಿದ್ದರು ಒಬ್ಬ ಎಮ್.ಎ.ಪದವಿದರ ಬಂದರೂ ಆತನು ಇವರ ಮಾತಿನ ಶೈಲಿಗೆ ತಲೆದೂಗುತ್ತಿದ್ದ ಅವರಲ್ಲಿ " +
                    "ಎಲ್ಲವೂ ಇತ್ತು ಆದರೆ ಅದು ಸರಳ ನಡೆಯ ಪರದೆಯಲ್ಲಿ ಅಡಗಿತ್ತು.  ತೋಟದಲ್ಲಿ ಕೆಲಸ ಕಾರ್ಯಗಳು ಮಾಡ" +
                    "ುತ್ತಿದ್ದಾಗ ಹೊಸಬರಿಗೆ ಈ ಮಠದ ಪೂಜ್ಯರೆಂದು ಗೊತ್ತಾಗುತ್ತಿರಲಿಲ್ಲ ಹಾಗಾಗಿ ಒಮ್ಮೋಮ್ಮೆ ಕೆಲ ಮ" +
                    "ೋಜಿನ ಪ್ರಸಂಗಗಳು ನಡೆಯುತ್ತಿದ್ದವು. \n\n ಒಂದು ದಿನ ಮಠದಲ್ಲಿ ಯಾರದೋ ಮದುವೆ ಕಾರ್ಯಕ್ರಮವಿತ್" +
                    "ತು ಹಾಗಾಗಿ ಅಪ್ಪಾರವರು ತೋಟದಲ್ಲಿ ಲಿಂಬೆ ಗಿಡದ ಒಣಗಿದ ಮುಳ್ಳಿನ ಕಂಟಿಗಳನ್ನು ಕತ್ತರಿಸುವ ಕೆಲ" +
                    "ಸದಲ್ಲಿ ತೊಡಗುತ್ತಿದ್ದರು. ಮಠದಲ್ಲಿ ಮದುವೆ ಕಾರ್ಯಗಳು ಇದ್ದ ಸಂದರ್ಭದಲ್ಲಿ ಶ್ರೀಗಳು ತೋಟದಲ್ಲ" +
                    "ಿಯೇ ಹೆಚ್ಚು ಉಳಿದು ಬಿಡುತ್ತಿದ್ದರು ಅವರೆಂದೂ ಮದುವೆಯಲ್ಲಿ ಮಂತ್ರ ಹೇಳುವದು ತಾಳಿ ಕಟ್ಟಿಸುವದ" +
                    "ು ಇವನ್ನೇಂದು ಮಾಡಲಿಲ್ಲ ಅದಕ್ಕಾಗಿಯೇ ಬಬಲೇಶ್ವರದ ಸಿದ್ದಯ್ಯಸ್ವಾಮಿ ಅನ್ನುವವರನ್ನು ನಿಯೋಜಿಸು" +
                    "ತ್ತಿದ್ದರು. \n\n ಈ ಮದುವೆಗೆ ಬಂದವರಲ್ಲಿ ಇಚಿಡಿ ತಾಲುಕೀನ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಬಹುಶಃ ಒಕ್ಕಲುತನದ" +
                    " ವ್ಯಕ್ತಿ ಇರಬಹುದು  ಹಾಗಾಗಿ ತೋಟದ ಬಗ್ಗೆ ಗಮನ ಹರಿಸಿ ತೋಟವನ್ನು ಸುತ್ತಾಡಿ ನೋಡುತ್ತಾ ಲಿಂಬೆ" +
                    "ಗಿಡಗಳ ಹತ್ತಿರ  ಬರುತ್ತಾನೆ ಆಗ ಅಲ್ಲಿ ಪೂಜ್ಯರು ದೋತರ ಗಂಡುಗಚ್ಚಿಹಾಕಿಕೊಂಡು ಲಿಂಬೇಗಿಡದ ಟೊಂ" +
                    "ಗೆಗಳ ಮೇಲೆ ನಿಂತು ಗಿಡದಲ್ಲಿಯ ಒಣಗಿದ ಕಂಟಿಗಳನ್ನು ಕತ್ತರಿಸುತ್ತಿರುತ್ತಾರೆ ಇವರು ಈ ಮಠದ ಪೂಜ" +
                    "್ಯರೇಂದು ಅವನಿಗೆ ಗೊತ್ತಿಲ್ಲ ಯಾಕೆಂದರೆ ಅವನು ಭಕ್ತನೂ ಅಲ್ಲ ಮತ್ತು ಇಲ್ಲಿಗೆ ಮೋದಲ ಸಲ ಅದು ಮ" +
                    "ದುವೆಗೆ ಬಂದವನು ಹಾಗಾಗಿ ಇವರು ಈ ಲಿಂಬೆಗಿಡದ ತೋಟ ನೋಡಿಕೋಳ್ಳುವ ಮನುಷ್ಯನಿರಬೇಕು ಎಂದು ತಿಳಿದ" +
                    "ು ಲಿಂಬೆ ಗಿಡದ ಸುವ್ಯಸ್ಥೆಯನ್ನು ನೋಡಿ ಸಂತೋಷಗೊಂಡು ಇವರನ್ನು ಮಾತನಾಡಿಸುತ್ತಾನೆ . \n\n “ಏ " +
                    "ಮುತ್ಯಾ ಅವರು ತೋಟಾ ಬಾಳ ಭಾರಿ ಇಟ್ಟಾರಪ್ಪಾ” \n\n “ತೋಟ ಅಂದ್ರ ಹೀಂಗ ಇರಬೇಕು” \n\n “ಈ ಎಲ್" +
                    "ಲಾ ಲಿಂಬೆಗಿಡದ ಕಟಿಂಗ್ ನಿವೇ ಮಾಡಿರೇನು” ಅನ್ನುತ್ತಾನೆ ಆಗ ಅಪ್ಪಾ ಅವರು ಸಹಜವಾಗಿಯೇ  \n\n “" +
                    "ಹ್ಞೂನ್ರಿ” \n\n ಲಿಂಬೆ ಗಿಡದ ಕಟಿಂಗ ಬಾಳ ಭಾರಿ ಮಾಡಿರಿ ಯಜಮಾನ ಈ ವಯಸ್ಸಿನ್ಯಾಗ ಹಿಂಗ ಕೆಲಸ " +
                    "ಮಾಡುವದು ನಾನು ಎಲ್ಲಿ ನೊಡಿಲ್ಲ ಎಷ್ಟು ಕೊಡತಾರ ಗುರುಗಳು ಪಗಾರ ? \n\n “ಊಟ ಬಟ್ಟಿ ಕೊಟ್ಟು ಮ" +
                    "ೂವತ್ತು ರೂಪಾಯಿ ಕೊಡತಾರ್ರಿ,ಮತ್ತ ಬಿಡಿ ಕಾಡಿ ಕರ್ಚ ಅದ ಎಲ್ಲಾ ನೊಡ್ಕೋತಾರ ಅವರು ಲೆಕ್ಕ ಇಟ್ಟ" +
                    "ಿಲ್ಲ ನಾವು ಲೆಕ್ಕ ಕೇಳಿಲ್ಲ” \n\n “ಏ! ಏನ್ ಹರಕತ್ತಿಲ್ಲ ಮುತ್ಯಾ ಅವರು ಕೊಡುಣಿಕಿನು ಹೌದು ನ" +
                    "ೀ ಮಾಡುಣಿಕಿನು ಹೌದು” \n\n “ಆದಷ್ಟು ಮಾಡುದರಿ ಋಣ ಆಗಲಾರದಂಗ” \n\n “ಬರೊಬ್ಬರಿ ಆದ ಯಜಮಾನ ನ" +
                    "ಿನ್ನ ಮಾತ ಖರೇ ಅದ ಅಡ್ಡಿ ಇಲ್ಲ ನಾ ಇನ್ನ ಬರಲ್ಯಾ ಇಲ್ಲಯೆ ಲಗ್ನಕ್ಕ ಬಂದಿದ್ಯೆ ಅಕ್ಕಿ ಕಾಳ ಟೈ" +
                    "ಮ ಆಗ್ಯಾದ ನಡಿತಿನಿ” ಎಂದು ಹೇಳಿ ಅಲ್ಲಿಂದ ಮಠದ ಕಡೆಗೆ ಬರುತ್ತಾನೆ ನಂತರ ಮದುವೆಯ ಜೊಡಿಗಳು ಪೂ" +
                    "ಜ್ಯರ ಆಶೀರ್ವಾದ ಪಡೆಯಲೆಂದು ಬಂದಾಗ ಅವರ ಜೋತೆಗೆ ಈತನು ಬಂದಿರುತ್ತಾನೆ ಆಗ ಅವನಿಗೆ ತಿಳಿಯುತ್ತ" +
                    "ದೆ ಇವರೇ ಈ ಮಠದ ಶ್ರೀಗಳೇಂದು ಹೀಗೆ ಅನೇಕ ವಿನೋದಗಳು ಕೂಡಾ ನಡೆಯುತ್ತಿದ್ದವು ಮತ್ತು ಇಂತಹ ಮಹಾ" +
                    "ತ್ಮರೆ ಹೀಗೆ ಸದಾ ಕಾಲ ಕಾಯಕ ಮಾಡುತ್ತಾರೆ ನಾವು ಸುಮ್ಮನೆ ಕಾಲ ಹರಣ ಮಾಡುತ್ತೇವೆಲ್ಲ ಎಂದು ಅರಿ" +
                    "ತು ಅದೇಷ್ಟೋ ಜನ ಕಾಯಕಪರರಾದರು. ಅವರ ಕಾಯಕ ನಿಷ್ಠೆ ಜನರಿಗೆ ಕಾಯಕಕ್ಕೆ ಹಚ್ಚಿದ ವಿಷಯಗಳು ಸಾಕಷ" +
                    "್ಟು ಕಾಯದ ಜೊತೆಗೆ ಅವರ ಸಮಾಜದ ರಕ್ಷಣಾ ಕೂಡಾ ಮಾಡುತ್ತಿದ್ದರು.  "
        }, {
            "id": "32",
            "name": "32.ಸಮಾಜದ ಆರಕ್ಷಕ ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t ಅಲ್ಲಲ್ಲಿ, ಸಮಾಜದಲ್ಲಿ ಬರುವ ಕಂಟಕಗಳನ್ನು ಮೊದಲೇ ತಿಳಿದುಕೊಂಡು ಅ" +
                    "ವುಗಳ ಪರಿಣಾಮ ಕಡಿಮೆಗೊಳಿಸುವ ಇಲ್ಲವೇ ಶಮನಗೊಳಿಸುವ ನೀತಿ ಅವರಲ್ಲಿ ಸದಾ ಜಾಗ್ರತವಾಗಿರುತ್ತಿತ್" +
                    "ತು.      \n\n ಜನರಲ್ಲಿ ಭಯಬೀತಿ ಹುಟ್ಟಿಸುವ ಪುಂಡರನ್ನು ಕಂಡು ಹಿಡಿದು ಅವರೊಂದಿಗೆ ಪ್ರೇಮತ್" +
                    "ವ ಬಾಂದವ್ಯ  ಬೆಳೆಯಿಸಿ ತಮ್ಮೆಡೆಗೆ ಸೆಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದರು.   \n\n ಊರುಗಳಲ್ಲಿ ಕೆಲವೊಂದು" +
                    " ವ್ಯಕ್ತಿಗಳಿರುತ್ತಾರೆ. ಇವರಿಗೆ ಹೊಲ ಗದ್ದೆಗಳಿರುವುದಿಲ್ಲ ಕೆಲಸಗಳಿರುವುದಿಲ್ಲ ಮಾಡಲು ಬೇರಾವ" +
                    " ಕೆಲಸಗಳಿಲ್ಲದೇ  ಉಂಡಾಡಿ ಗುಂಡಾಗಳಾಗಿ ಊರಲ್ಲಿ ಯಾವದಾದರೂ ನ್ಯಾಯಾ ನಿಬಂದಿ ಮಾಡುತ್ತ ಅವರಿವರನ" +
                    "್ನು ಅಂಜಿಸುತ್ತಾ ಪುಡಾರಿಕೆ ಮಾಡುತ್ತಾ ಕುಡಿತ ಮತ್ತಿತರ ದುಶ್ಚಟಗಳಿಗೆ ದಾಸರಾಗಿ. ಅದಕ್ಕೆ ಬೇಕ" +
                    "ಾದ ಹಣಕ್ಕಾಗಿ, ಜನರನ್ನು ಅಂಜಿಸಿ ಹಣ ವಸುಲಿ ಮಾಡುವ ಇಲ್ಲವೆ ಕಳ್ಳತನ ಮಾಡುವ ಪ್ರವೃತ್ತಿಗಿಳಿಯು" +
                    "ತ್ತಾರೆ. ಹೊಡೆದು ಬಡಿದಾದರು ಹಣ ಕೀಳುವದು ಇಲ್ಲವೆಂದಾದರೆ  ಯಾರದಾದರು ಮೇಲುಕಟ್ಟ ಜಗಳಕ್ಕೆ ನಿಲ" +
                    "್ಲುವುದು. ಹೀಗೆ ಮಾಡುತ್ತ ಮಾಡುತ್ತ ಕ್ರಮೇಣ ತಮ್ಮ ಮನುಷ್ಯತ್ವವೇ ಕಳೆದುಕೊಂಡು ಬುದ್ದಿಗೇಡಿಗಳಾ" +
                    "ಗಿ ಸಮಾಜದ ಕಂಟಕಗಳಾಗಿ ಬೆಳೆದು ಊರಿನ ಸ್ವಾಸ್ಥೆ ಕೆಡಿಸಿ ಒಂದು ರೀತಿಯ ಭಯದ ವಾತಾವರಣ ನಿರ್ಮಾಣ " +
                    "ಮಾಡಿರುತ್ತಾರೆ. ಅಂತಹ ಸಮಾಜ ಕಂಟಕರನ್ನು ಕಂಡು ಹಿಡಿದು. ಅಪ್ಪಾರವರು. ಅವರೊಂದಿಗೆ ಸಲುಗೆ ಬೆಳೆ" +
                    "ಯಿಸಿಕೊಂಡು ಮನಃ ಒಲಿಸಿ, ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಅವರಿಗೆ ತಿಳುವಳಿಕೆ ಬರುವಂತೆ ಹೇಳುತ್ತಾರೆ. \n\n" +
                    " ನಿನ್ನ ಯೋಗ್ಯತೆ ಬಹಳ ದೊಡ್ಡದಾದೋ ನಿನಗೆ ಕೈಯಾಗ ಕೆಲಸ ಇಲ್ಲ ಅದಕ್ಕೆ ನೀ ಎಲ್ಲಾರ ಬಾಯಾಗ ಕೆಟ್" +
                    "ಟ ಆಗಿರಿ. ನಿನಗೆ ಒಂದು ಕೆಲಸಾ ಸಿಕ್ಕರೆ ನಿ ಭಾರಿ ಮಾಡ್ತಿ ಮತ ನಿನ್ನ ಮರ್ಯಾದೆನೆ ಬೇರೆ ಆಗತದ " +
                    " ಆಡವರ ಮುಂದ ಮಾಡಿ ತೋರಸಬೇಕೋ ಎಂದೇಲ್ಲಾ ಹುರಿದುಂಬಿಸುತ್ತಿದ್ದರು.  \n\n\t\t“ ವಹ್ನಿಸ್ತಸ್ಯ" +
                    "ೆ ಜಲಾಯತೆ ಜಲನಿದಿಃ \n\t\t ಕುಲ್ಯಾಯತೆ ತಕ್ಷಣಾತ ಮೇರುಃ \n\t\t ಸ್ವಲ್ಪ ಶಿಲಾಯತೆ ಮೃಗಪತಿಃ " +
                    "ಸದಯಃ ಕುರೋಗಾಯತೇ \n\t\t ವ್ಯಾಲೋ ಮೌಲ್ಯಗುಣಾಯತೆ ವಿಷರಸಹಃ \n\t\t ಪಿಯೂಷ ವರ್ಷಾಯತೇ ಯ ಸ್ಯಾ" +
                    "ಂಗೇ \n\t\t ಅಖಿಲ ಲೋಖವಲ್ಲಭತಮಂ ಶೀಲಂ ಸಮುನ್ಮಲತ ||  \n\n\t\t\t\t\t\t\t\t\t ಸಮಸ್ತ ಲೋಕ" +
                    "ದ ಜನರಿಗೆ ಅತ್ಯಂತ ಪ್ರೀಯವಾದ ವಿಶಿಷ್ಟವಾದ ಗುಣ ಸ್ವಚ್ಛರಿತ್ರೆ  ಈ ಗುಣದಿಂದ ಪ್ರಕಾಶಿಸುವ ಮಹಾ" +
                    "ತ್ಮನ ಪಾಲಿಗೆ ಕ್ಷಣ ಮಾತ್ರದಲ್ಲಿ ಉರಿಯುವ ಬೆಂಕಿಯು ನೀರಾಗುತ್ತದೆ ಆಗ ಅಘಾದವಾದ ಸಾಗರವು ಕಾಲುವ" +
                    "ೆಯಂತಾಗುತ್ತದೆ ಗಗನ ಚುಂಬಿಯಾದ ಮೇರು ಪರ್ವತವು ಪುಟ್ಟ ಕಲ್ಲಿನಂತಾಗುತ್ತದೆ ಕ್ರೂರಿಯಾರ ಸಿಂಹವು" +
                    " ಕೂಡಲೇ ಸಾಧು ಸ್ವ ಬಾವದ ಜಿಂಕೆಯಾಗುತ್ತದೆ ವಿಷಕಾರುವ ಸರ್ಪವು ಸುಗಂದದ ಹೂಮಾಲೆ ಆಗುತ್ತದೆ ಭಯಾ" +
                    "ನಕವಾದ ಹಾಲಾಹಲವು ಸಹ ಅಮೃತದ ಮಳೆಯಾಗಿ ಪರಿಣಮಿಸುತ್ತದೆ ಎಂದು ನೀತಿ ಶತಕದಲ್ಲಿ ಹೇಳಿರುವಂತೆ ಅಪ" +
                    "್ಪನವರು ಸ್ವಚರಿತ್ರೆ ತೇಜೋಮಯ ಮುಖಾರವಿಂದ ಹಾಗೂ ಶುದ್ದ ಅತಃಕರಣದ ಮಧುರವಾದ ಬುದ್ದಿವಾದ ಕೇಳಿದ " +
                    "ಎಂತಹ ಪುಂಡ ಪೀಕರಿಯೇ ಇರಲಿ ಅವರಿಗೆ ತಲೆಬಾಗಿ ತನ್ನ ವೃತ್ತಿಯನ್ನೇ ತ್ಯಜಿಸಿ ಸನ್ಮಾರ್ಗಕ್ಕೆ ಬಂ" +
                    "ದೆ ಬರುತ್ತಿದ್ದ.    \n\n ಮನ ಪರಿವರ್ತನೆ ಗೋಳಿಸಿದ ಬಳಿಕ ಯಾರದಾದರೂ ಹೋಲಗಳನ್ನು ಪಾಲಿನಿಂದಾಗ" +
                    "ಲಿ ಇಲ್ಲವೆ ಸಾಧ್ಯವಿದ್ದಲ್ಲಿ ತಕ್ಕ ಮಟ್ಟಿನ ಜಮೀನು ಖರಿದಿಸಿಯಾಗಲಿ ಅವರನ್ನು ಊರು ಬಿಡಿಸಿ. ಹೊ" +
                    "ಲಗಳಲ್ಲಿ ದುಡಿಯಲು ಹಚ್ಚುತ್ತಿದ್ದರು. ಅಂತಹವರನ್ನು ಅಲ್ಲಿಯೇ ಅಡವಿಯಲ್ಲಿ ವಾಸಿಸುವ ಏರ್ಪಾಡು ಮ" +
                    "ಾಡಿ ಊರಿಗೂ ಅವರಿಗೂ ಸಂಬಂಧ ದೂರ ಮಾಡಿ ಊರನ್ನು ಶಾಂತ ರೀತಿಯಿಂದ ಇರುವಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತಿದ್ದ" +
                    "ರು.       \n\n ಆದರೆ ಸಮಾಜ ಕಾಣುವ ನೋಟವೇ ಬೇರೆಯಾಗಿ ಕಾಣುತ್ತಿತ್ತು ಬೆನಕೊಟಗಿ ಗುರುಗಳು “ಬ" +
                    "ರೇ ಹೊಲೆ ಮಾದಿಗರು,ಸಮಗಾರರು ಸುಮರು ಮಂದಿಗೆ ಸಾಕ್ಯಾರ. ಪುಂಡರ ಸಂಘ ಬೆಳಸಲಿಕತ್ತಾರ” ಎಂದೇ ಸಮಾ" +
                    "ಜ ಕಲ್ಪಿಸಿತ್ತು.       \n\n “ಅವಜಾನನ್ತಿ ಮಾಂ ಮೂಢಾ ಮಾನುಷೀಂ ತನುಮ್ ಆಶ್ರಿತಃ” \n\n ಅಂದರ" +
                    "ೆ ಅವನನ್ನು ನಿಂದಿಸುವ ಮೂಡರಿಗೆ ಅವನು ಕಾಣುವದಿಲ್ಲ ಎಂಬಂತೆ ತಾತ್ಸಾರ ಮಸುಕಿನ ಕಣ್ಣುಗಳಿಂದ ನೋ" +
                    "ಡುವ ಜನರಿಗೆ ಶ್ರೀಗಳ ಉಪಕಾರ ತಿಳಿಯಲಿಲ್ಲ. ದಿವೂ ಕಾದಾಟ ಬಡೆದಾಟ ಅಶ್ಲೀಲ ಮಾತುಗಳನ್ನು ಕೇಳುವದ" +
                    "ು ನೋಡುವದನ್ನು ತಪ್ಪಿ ನಾವು ಸುಖವಾಗಿ ಬಾಳುತ್ತಿದ್ದೇವೆ ನಮ್ಮ ಊರಿನ ನೆಮ್ಮದಿ ಕೆಡೆಸುತ್ತಿದ್ದ" +
                    " ಕಂಟಕರನ್ನು ತಮ್ಮಲ್ಲಿ ಇರಿಸಿಕೊಂಡು ನಮಗೆ ನಿಶ್ಚಿಂತೆಯಿಂದ ಇರಿಸುತ್ತಿದ್ದಾರೆ ಎಂಬ ಭಾವ ಕೆಲವ" +
                    "ರಿಗೆ ಹೊಳೆಯಲಿಲ್ಲ ಇದಷ್ಟೆ ಅಲ್ಲಾ ಅಂತಹವರನ್ನು ತಿದ್ದಿ ತೀಡಿ ಬುದ್ದು ಹೇಳದೇ ಹೋಗಿದ್ದರೇ ಅವರ" +
                    "ಿಂದು ಕೊಲೆಗಡುಕರಾಗಿ ಸೇರೆವಾಸ ಅನುಭವಿಸಬೇಕಾದ ಪ್ರಸಂಗವಿತ್ತು. \n\n ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂ" +
                    "ಗನಬಸವರ ಆರಕ್ಷಕ ನೀತಿಯಲ್ಲಿ ಹಲವಾರು ಮತ್ತು ಹಲವರಿಗೆ ಶ್ರೇಯಸ್ಕರವಾದ ಅಂಶಗಳಿವೆ ಒಂದನೇಯದಾಗಿ " +
                    "ದುಷ್ಠರನ್ನು ಊರು ಬಿಡಿಸಿ ಅಡವಿಯಲ್ಲಿ ಇಟ್ಟು ಊರುಗಳನ್ನು ಶಾಂತರಿತಿಯಿಂದ ಮಾಡುವದು,ಏರಡನೇಯದಾದ" +
                    "ಿ ಆ ದುಷ್ಠರಿಗೆ ಬದುಕು ಎಂದರೇ ಏನು ಎಮಬ ಕಲ್ಪನೆ ತಂದು ಕೊಟ್ಟು ಅವರನ್ನು ಕಾಯಕ ನಿರತರನ್ನಾಗಿಸ" +
                    "ಿ ಆಸ್ತಿ ವಂತರನಾನ್ನಾಗಿಸಿ ಸುಖ ಸಂಸಾರಗಳಿಗೆ ಶ್ರೇಷ್ಠರನ್ನಾಗಿಸುವದು ಮೂರನೇಯದಾಗಿ ಅವರು ಮಾಡಬ" +
                    "ೇಕೆಂದಿರುವ ಕೊಲೆಗಳು ತಪ್ಪಿ ಇಂದು ಕೊಲೆಯಾಗುವವರು ಮತ್ತು ಕೊಲೆ ಮಾಡುವವರು ಸುಖವಾಗಿದ್ದಾರೆ ಇಲ" +
                    "್ಲದೇ ಹೊಗಿದ್ದರೆ ಎಷ್ಟೋ ಜೀವಿಗಳು ಕೊಲೆಯಾಗುತ್ತಿದ್ದವು ಅದೇ ಸಮಯ ಅದೇಷ್ಟೋ ಜನ ಕೊಲೆಗಡಕರಾಗಿ " +
                    "ಸೇರೆವಾಸ ಅನೂಭವಿಸುತ್ತಿದ್ದರು. \n\n\t\t\t\t\t\t\t\t\t ಎಷ್ಟೋ ಊರುಗಳಲ್ಲಿ ಎರಡು ಪಂಗಡಗಳಾ" +
                    "ಗಿ ಉದ್ವಿಗ್ನಗೊಂಡ ಸ್ಥಿತಿಯಲ್ಲಿ ಅಪ್ಪಾ ಅವರು ಇಂತಹ ಉಪಾಯಗಳು ಯಶಸ್ವಿಯಾಗಿ ಆ ಊರುಗಳ ಸಮಸ್ಯೆ " +
                    "ಬಗೆಹರಿದ ಉದಾಹರಣೆ ಸಾಕಷ್ಟಾಗಿತ್ತು. ಅವರ ಸಮಾಜದ ಆರಕ್ಷಕ ನೀತಿ ಸಮಾಜದ ಹೀನ ನೀತಿಯ ಅಜ್ಞಾನಿಗಳ" +
                    "ನ್ನು ಮಾಂಸಪ್ರೀಯ ಮದಭರಿತ ಪಾಪಕಕರ್ಮವನ್ನು ತಿದ್ದಿ ತೀಡಿ ಅವರಲ್ಲಿ ಸದಾಚಾರ ಸದ್ಬುದ್ದಿಯನ್ನು " +
                    "ತುಂಬಿ ಅವರ ಶಿರದ ಮೇಲೆ ತಮ್ಮ ಕರವನ್ನಿಟ್ಟು ಲಿಂಗದಿಕ್ಷೆ ಗುರುದೀಕ್ಷೆಯನ್ನು ನೀಡಿ ಅಜ್ಞಾನಿಗಳ" +
                    "ನ್ನು ವಿಚಾರವಂತರನ್ನಾಗಿಸಿ ಪಾಪಾತ್ಮರನ್ನು ಪುಣ್ಯವಂತರನ್ನಾಗಿಸಿದ ಅವರ ಕರ್ತವ್ಯ ಈ ಸಮಾಜಕ್ಕೆ " +
                    "ನಿಡಿದ ಮಹತ್ತರ ಕೊಡುಗೆಯಾಗಿದೆ. "
        }, {
            "id": "33",
            "name": "33.ಗವಿ,ಪಾದಪೂಜಾ ಕಾರ್ಯಕ್ರಮ ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t ಜೀರಲಭಾವಿಯ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೆಶ್ವರರು ಆಗಾಗ ಬೆನಕೊಟಗಿಯ ಮಠಕ್ಕೆ" +
                    " ಬರುತ್ತಿದ್ದರು. ಹೀಗೆಯೇ ಒಮ್ಮೆ ಬಂದಾಗ ಇಲ್ಲಿ ಒಂದು ಗವಿ ಕಟ್ಟಿಸಲು ಆಜ್ಞೆ ಮಾಡುತ್ತಾರೆ. ಹಾ" +
                    "ಗೇಯೆ ಆ ಗವಿಯ ಜಾಗವನ್ನು ತೋರಿಸಲು ಬೆನಕೊಟಗಿಯ ಗ್ರಾಮದಲ್ಲಿಯ ಶ್ರೀ ಹಿರೋಡೆಶ್ವರ ಗುಡಿಯ ಎಡಭಾಗ" +
                    "ದಲ್ಲಿ ಹೋಗಿ ನಿಂತು ಇಲ್ಲಿ ಗವಿ ಮಾಡು ಎಂದು ಹೇಳುತ್ತಾರೆ. \n\n ಆದರೆ ಸಂಗನಬಸವರು ಅದಕ್ಕೊಪ್ಪ" +
                    "ಲಿಲ್ಲ, ಊರಲ್ಲಿ ಬೇಡವೇ ಬೇಡ ಎನ್ನಲು, ಮತ್ತೇ ತಿರುಗಿ ಮಠದ ಹತ್ತಿರ ಬಂದು ಮಠದ ಹಿಂದುಗಡೆ ತೋರಿ" +
                    "ಸುತ್ತಾರೆ. ಅದಕ್ಕೂ ಸಂಗನಬಸವರು ಒಪ್ಪಲಿಲ್ಲ, ‘ಮುಂದೆ ಮಠ ಹಿಂದೆ ಗವಿ’ ಅದು ಹೇಗೆ ಎನ್ನುತ್ತಾರ" +
                    "ೆ ಕೊನೆಗೆ ಮಡಿವಾಳೆಶ್ವರರು ಮಠದ ಮುಂಬಾಗದಲ್ಲಿ ನಿಂತು ಇಲ್ಲಿ ಮಾಡು ಎನ್ನುತ್ತಾರೆ. ಅದಕ್ಕೆ ಸಂ" +
                    "ಗನಬಸವ ಅಪ್ಪನವರು ಸಮ್ಮತಿಸಿ, ಶ್ರೀ ಮಡಿವಾಳೇಶ್ವರರು ನಿಂತ ಜಾಗದಲ್ಲಿಯೇ ಅಂದೇ ಸ್ವಲ್ಪ ಪಾಯ ತೆ" +
                    "ಗೆಯಿಸಿ ಶ್ರೀ ಸದ್ಗುರು ಮಡಿವಾಳೇಶ್ವರರ ಪಾದಪೂಜೆಯನ್ನು ಮಾಡಿಕೋಳ್ಳುತ್ತಾರೆ ಪಾದಪೂಜೆಯ ಮಂಗಳಾರ" +
                    "ುತಿ ಆದ ಬಳಿಕ ಶ್ರಿ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು. \n\n “ಮಾಸ್ತರ ನಿನ್ನ ಗವಿ ಇಲ್ಲಾಗುವದಿಲ್ಲವೋ ರಾ" +
                    "ಂಪೂರಕ್ಕ ಆಗತದ”’ \n\n ‘ಹುಟ್ಟಿದ ಊರಾಗ ಹುಟ್ಟಿದ ಜಾಗದಾಗೇ ನಿನ್ನ ಗವಿ ಆಗತದ ‘ಎರಡನೇ ಸಿದ್ದಾ" +
                    "ರೂಢ’ ಅನ್ನಸ್ಕೋತಿ” \n\n ಇದು ಕೇವಲ ಅನುಷ್ಠಾನ ಗವಿ ಆಗತದ ಎಂದು ಭವಿಷ್ಯ ನುಡಿದರು. ರಾಂಪೂರಕ " +
                    "ಗವಿ ಆಗತದ ಅಂದರೆ ಇವರ ಸಮಾಧಿ ರಾಂಪೂರದಲ್ಲೆ ಆಗುತ್ತದೆ. ಎಂದು ಮುಂದಿನದು ತಿಳಿದು ಹೇಳಿದರು. ಆ" +
                    " ವಾಕ್ಯ ಅಲ್ಲಿದ್ದವರು ಕೇಳಿಸಿಕೊಂಡರೇ  ವಿನಃ ಅದರ ಅಂತರಾರ್ಥ ಯಾರಿಗೂ ತಿಳಿಯಲಿಲ್ಲ. ಸದ್ಗುರು " +
                    "ಸಂಗನಬಸವರಿಗೆ ಅರ್ಥವಾಗಿತ್ತು. ಹಾಗಾಗಿ ಅವರು ವಿಚಾರ ಮಾಡುತ್ತಾರೆ. \n\n ರಾಂಪೂರ ಹುಟ್ಟೂರು ಅ" +
                    "ಲ್ಲೇನು ಮಾಡೋದು, ಆದರೂ ಗುರು ವಾಕ್ಯವಾಗಿದೆ ಮುಂದೆ ಹ್ಯಾಂಗ ಆಗತದ ಆಗಲಿ, ಈಗ ನಮ್ಮ ಕೆಲಸ ನಾವು" +
                    " ಮಾಡಿದರಾಯಿತು ಎಂದು ಪೂಜೆ ಮಾಡಿದ ಜಾಗದಲ್ಲೆ ಗವಿ ಕಟ್ಟಲು ಬಾವಿಯಂತೆ ಆಳವಾಗಿ ನೆಲವನ್ನು ತೋರಿ" +
                    " ಭೂಮಿಯ ಒಳಭಾಗದಲ್ಲಿ ಗವಿ ನಿರ್ಮಿಸಿದರು. ಈ ಗವಿ ಶಾಂತಿ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಒಂಬತ್ತು (09) ಜೋಡ" +
                    "ಿಗಳ ಸಾಮೂಹಿಕ ವಿವಾಹಗಳನ್ನು ನೇರವೇರಿಸಿದರು. ಎಪ್ಪತ್ತರ ದಶಕದಲ್ಲೇ  ಸಾಮೂಹಿಕ ವಿವಾಹದ ಪರಿಕಲ್" +
                    "ಪನೆ ಶ್ರೀಗಳಲ್ಲಿ ಒಡಮೂಡಿತ್ತು. ಬಡವರ ಮಕ್ಕಳ ಮದುವೆಯನ್ನು ಮಾಡಿಕೋಡಲು ನಿಶ್ಚಯ ಮಾಡಿ ಹೆಣ್ಣು " +
                    "ಮಕ್ಕಳಿಗೆ ವರ ಹುಡುಕಾಡಿ ಹಾಗೂ ಗಂಡು ಮಕ್ಕಳಿಗೆ ಸೂಕ್ತ ಕನ್ಯೆಯನ್ನು ತಾವೇ ನಿಶ್ಚಯ ಮಾಡಿ ಅವರಿ" +
                    "ಗೆ ಯಾವ ಖರ್ಚು ಬರದಂತೆ ಗವಿಯ ಶಾಂತಿ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ವಿವಾಹ ಮಾಡಿಕೊಟ್ಟರು. 1976 ರಿಂದ ಇಲ್" +
                    "ಲಿಯವರೆಗೆ ನಿರಂತರವಾಗಿ ಪ್ರತಿ ವರ್ಷ ಜಾತ್ರೆಯಲ್ಲಿ ಸಾಮೂಹಿಕ ವಿವಾಹಗಳು ನಡೆಯುತ್ತ ಬಂದಿವೆ.  " +
                    "\n\n ಈ ಗವಿಯಲ್ಲಿ ಮುಂದೆ ಶ್ರೀ ಸಂಗನಬಸವರು ದೇಹ ಬಿಟ್ಟಾಗ ಸಂಸ್ಕಾರ ಮಾಡಲು ಗವಿಯ ಒಳಗಡೆಯ ಮುಖ" +
                    "್ಯ ಕೋಣೆಯ ಗೋಡೆಯ ಕಮಾನು ಆಕಾರದ ಗದ್ದುಗೆಯ ಸ್ಥಳ ಮಾಡಲಾಗಿತ್ತು. ಭಕ್ತಾದಿಗಳೆಲ್ಲಾ ಮುಂದೆ ಅಪ್" +
                    "ಪಾ ಅವರ ಸಮಾಧಿ ಸ್ಥಳವಾಗುವದೆಂದು ತಿಳಿದು ಮಠಕ್ಕೆ ಬಂದಾಗ ಗವಿಯಲ್ಲಿ ಹೋಗಿ ನಮಸ್ಕರಿಸಿ ಬರುತ್ತ" +
                    "ಿದ್ದರು. ಆದರೆ ಗುರು ಮಡಿವಾಳೆಶ್ವರರ ಇಚ್ಛೆಯೆ ಬೇರೆಯಾಗಿತ್ತು. ಈ ಗವಿಯ ಪೂರ್ವಕ್ಕೆ ಒಂದು ಬಾಗ" +
                    "ಿಲು ಹಾಗೂ ಪಶ್ಚಿಮಕ್ಕೆ ಒಂದು ಬಾಗಿಲುಗಳಿವೆ. ಹೊರಗಿನಿಂದಲೇ ಮೂರೂ ಕೋಣೆಗಳಲ್ಲಿ ಹಾಯ್ದು ಗದ್ದು" +
                    "ಗೆ ಇರುವ ಸ್ಥಳ ಕಾಣುವಂತೆ ನೇರವಾದ ಕಿಂಡಿಯ ವ್ಯವಸ್ಥೆ ಇದೆ ಹಾಗೂ ಅನುಷ್ಠಾನಕ್ಕೆ ಕುಳಿತ ಸಮಯದಲ" +
                    "್ಲಿ ಹೊರಗಿನಿಂದ ನೋಡಿದರೆ ಉತ್ತರ ದೃವ ನಕ್ಷತ್ರ ಕಾಣುವ ಲೆಕ್ಕಾಚಾರವಿದೆ.      \n\n\t\t\t\t" +
                    "\t\t\t\t\t ಗವಿ ಸಾಂತಿ ಕಾರ್ಯಕ್ರಮ ಮುಗಿದ ಬಳಿಕ ಅಲ್ಲಿ ಪ್ರಥಮ ಬಾರಿಗೆ ಹದಿನಾಲ್ಕು ದಿನಗಳ ಅ" +
                    "ನುಷ್ಠಾನ ಗೈಯುತ್ತಾರೆ ಅನುಷ್ಠಾನ ಮುಕ್ತಾಯದ ದಿನ ಶ್ರೀಗಳ ಪಾದಪೂಜೆ ಕಾರ್ಯಕ್ರಮ ನೆರವೇರಿತು. ಮ" +
                    "ುಂದೆ ಪ್ರತಿ ಶ್ರಾವಣ ಮಾಸದಲ್ಲಿ ನೂಲ ಹುಣ್ಣಿಮೆಯ ದಿನ ಅಥವಾ ಶ್ರವಣಾ ನಕ್ಷತ್ರ ದಿನ ಸಾರ್ವತ್ರಿ" +
                    "ಕವಾಗಿ ಎಲ್ಲ ಭಕ್ತರು ದಂಪತಿ ಸಮೇತರಾಗಿ ಪಾದ ಪೂಜೆ ಮಾಡಿಕೋಳ್ಳುವ ಪದ್ದತಿ ರೂಡಿಯಾಯಿತು.      " +
                    " \n\n\t\t\t\t\t\t\t\t\t ಪಾದಪೂಜೆಯ ದಿನ ಬೆಳಿಗ್ಗೆ  ಒಂಬತ್ತು ಗಂಟೆಗೆ ಶ್ರೀ ಸದ್ಗುರು ಆರೂ" +
                    "ಢ ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳು ಶಿವಪೂಜೆಯನ್ನು ಮಾಡಿಕೊಂಡು ರೇಶ್ಮೆಯ ವಿವಿದ ಮಡಿಗಳನ್ನುಟ್ಟುಕೊ" +
                    "ಂಡು ಬೆಳ್ಳಿಯ ಕೀರಿಟ ಹಾಗೂ ಪಾದುಕೆ ಹಾಕಿಕೊಂಡು ಚಾಮರ, ಛತ್ರಿಗಳಿಂದ ಅನೇಕ ಬಗೆಯ ಹೂವಿನ ಅಲಂಕಾ" +
                    "ರಗಳಿಂದ ಸುಸೋಭಿಸುವ ಮಂಟಪದ ಮಧ್ಯದಲ್ಲಿರುವ ಸಿಂಹಾಸನದ ಮೇಲೆ ಅಪ್ಪನವರು ಆರೂಢರಾಗುತ್ತಿದ್ದಂತೆ " +
                    "ಭಕ್ತರ ಜಯಘೋಶ ಮುಗಿಲು ಮುಟ್ಟುತ್ತಿತ್ತು. ಬೆಳಿಗ್ಗೆ ಒಂಬತ್ತು ಗಂಟೆಗೆ ಪ್ರಾರಂಭವಾದ ಪಾದಪೂಜೆ " +
                    "ಪ್ರತಿ ಎರಡು ನಿಮಿಶಕ್ಕೆ ಒಂದು ಜೋಡಿ ದಂಪತಿಗಳಂತೆ ಸಾಯಂಕಾಲ ಐದು ಗಂಟೆಯವರೆಗೂ ನಡೆಯುತ್ತಿತ್ತು" +
                    ". ಜೊತೆಗೆ ದಿನವಿಡಿ ಶಿವಜ್ಞಾನ ನಡೆಯುತ್ತಿತ್ತು. ಅಂದಿನ ಪೂರ್ಣ ದಿನ ‘ಓಂ ನಮಃ ಶಿವಾಯ, ಓಂ ನಮಃ" +
                    " ಶಿವಾಯ’ ಎಂದು ಶಿವನಾಮ ಸ್ಮರಣೆ ನಿರಂತರವಾಗಿ ಮೊಳಗುತ್ತಿತ್ತು.  \n\n ಅಲ್ಲಿ ಮಾತುಗಳಿರುತ್ತಿ" +
                    "ರಲಿಲ್ಲ ಕೇವಲ ಶಿವನಾಮ ಒಂದೇ, ಎಲ್ಲಲ್ಲೂ ಅದೇ ನಾದ. ಸಿಂಹಾಸನಾರೂಢ ಸಂಗನಬಸವರ ಪಾದಪೂಜೆಗೆ ದಂಪತ" +
                    "ಿಗಳ ಜೋಡಿಯ ಸಾಲು ಪಾಳಿ ನಿಲ್ಲುತ್ತತ್ತು. ಹತ್ತಾರು ಕಡೆ ತೆಂಗಿನ ಅಂಗಡಿ, ಹೂವಿನ ಹಾರಗಳ ಅಂಗಡಿ" +
                    "ಗಳಲ್ಲಿ ಉಸಿರಾಡಲು ಪುರುಸೊತ್ತು ಇಲ್ಲದಷ್ಟು ವ್ಯಾಪಾರ ನಡೆದಿರುತಿತ್ತು.       \n\n\t\t\t\t" +
                    "\t\t\t\t\t ಈ ಪಾದಪೂಜೆಯ ವೇಳೆಯಲ್ಲಿ ಭಕ್ತರು ಬೇಡಿಕೊಂಡು ಬಂದ ಅನೇಕ ಇಷ್ಟಾರ್ಥಗಳು ನೆರೆವೇರು" +
                    "ತ್ತಿದ್ದವು. ದೊಡ್ಡವರಾಗಿ ಅನೇಕ ವರ್ಷಗಳು ಗತಿಸಿದರೂ ಮದುವೆ ಆಗದೆ ಉಳಿದ ಹೆಣ್ಣು ಮಕ್ಕಳು, ಕಂಕ" +
                    "ಣ ಭಾಗ್ಯಕ್ಕಾಗಿ ಪಾದಪೂಜೆ ಮಾಡಿಕೊಳ್ಳಲು ಬರುತ್ತಿÀ್ತದ್ದರು. ಹಾಗೆ ಬಂದವರಿಗೆÀ ಅಪ್ಪನವರು ತಮ್" +
                    "ಮ ಕೊರಳಲ್ಲಿಯ ಹೂವಿನ ಹಾರವನ್ನು ತೆಗೆದು ಅವರಿಗೆ ಹಾಕಿ ಕಳಿಸಿದರೆಂದರೆ, ಮರು ವರ್ಷ ಆಕೆ ಗಂಡನೊ" +
                    "ಡಗೂಡಿ ಪಾದಪೂಜೆಗೆ ಬರುತ್ತಿದ್ದಳು ಅಷ್ಟು ನಿಶ್ಚಿತವಾಗಿತ್ತು. ಇನ್ನು ಮಕ್ಕಳಾಗದ ದಂಪತಿಗಳು ಪ್" +
                    "ರತಿ ವರ್ಷ ಕನಿಷ್ಟಪಕ್ಷ ನೂರಕ್ಕೂ ಅಧಿಕ ಸಂಖ್ಯೆಯಲ್ಲಿರುತ್ತಿದ್ದರು ಅಲ್ಲೇನು ಬಾಯಿ ಬಿಟ್ಟು ನಾ" +
                    "ವು ಸಂತಾನ ಅಪೇಕ್ಷಿತರಾಗಿ ಬಂದುದ್ದಾಗಿ ಬಾಯಿ ಬಿಟ್ಟು ಹೇಳಬೇಕಾಗಿರಲಿಲ್ಲ. ದಂಪತಿಗಳು ಸಾಷ್ಠಾಂ" +
                    "ಗ ನವiಸ್ಕಾರ ಮಾಡುತ್ತಿದ್ದಂತೆಯೇ ಇವರು ಇದಕ್ಕೇ ಬಂದಿದ್ದಾರೆಂದು ಅವರ ಮುಖವನ್ನ ನೋಡಿ ಅರಿಯುವ " +
                    "ಅಂತರಜ್ಞಾನ ಅವರಲ್ಲಿತ್ತು. \n\n\t\t\t\t\t\t\t\t\t ಸಂತಾನ ಬೇಡಲು ಬಂದ ಜೋಡಿ ಅಪ್ಪಗಳ ಪಾದಪ" +
                    "ೂಜೆ ನೆರವೆರಿಸಿದ ಬಳಿಕ ಅಪ್ಪಾಅವರು ತಮ್ಮ ಪಾದದ ಕೆಳಗಿರುವ ತೆಂಗಿನಕಾಯಿಯನ್ನು ಆಶಿರ್ವದಿಸಿ ಅವ" +
                    "ರ ಉಡಿಯಲ್ಲಿಟ್ಟರೆಂದರೆ ಮರು ವರ್ಷ ಆ ಪಾದಕ್ಕೆ ಆ ದಂಪತಿಯ ಕೂಸು ಹಣೆ ಹಚ್ಚುತ್ತಿತ್ತು. ಶ್ರೀಗಳ" +
                    "ು ಕೈಯಲ್ಲಿ ಕಾಯಿ ಹಿಡಿದಿದರೆಂದರೆ ಮುಂದೆ ಕುಳಿತ ಸಾವಿರಾರು ಭಕ್ತರ ಮನಸ್ಸಿನಲ್ಲಿ ತನ್ನ ತಾನೆ " +
                    "ಮೂಡುತ್ತಿತ್ತು ‘ಅವರಿಗೆ ಆಶಿರ್ವಾದವಾಯಿತು ಮಕ್ಕಳಾಗುತ್ತಾವೆ ನೋಡು, ಆ ಹೆಣ್ಣು ಮಗಳಿಗೆ ಭಾಳ ದ" +
                    "ಿನಾ ಆಗಿತ್ತು ಲಗ್ನ ಆಗಿ ಮಕ್ಕಳೇ ಆಗಿದ್ದಿಲ್ಲ, ಎಂದು ದೃಢ ವಿಶ್ವಾಸದ ಮಾತುಗಳು ಕೇಳುತ್ತಿದ್ದವ" +
                    "ು. ಹೀಗಾಗಿ ಪಾದಪೂಜಾ ಕಾರ್ಯಕ್ರಮ ಎನ್ನುವದೊಂದು ಪರೋಕ್ಷವಾಗಿ ಸಂತಾನ ಫಲ ನೀಡುವ ಕಾರ್ಯಕ್ರಮವಾಗ" +
                    "ಿಯೇ ಎದ್ದು ಕಾಣುತ್ತಿತ್ತು. ಹೀಗೆ ಸುಮಾರು ಹದಿನೈದು ವರ್ಷ ಪಾದಪೂಜೆ ಕಾರ್ಯಕ್ರಮ ನೇರವೇರಿತು. " +
                    "ಕೇವಲ ಪಾದಪೂಜೆಯಲ್ಲಿಯೇ ಆಶೀರ್ವಾದ ಪಡೆದು ಸಂತಾನ ಹೊಂದಿದವರು ಸಾವಿರಕ್ಕಿಂತಲೂ ಹೆಚ್ಚೆನ್ನಬಹುದ" +
                    "ು ಇದಲ್ಲದೇ ನಡುವೆ ಅಮವಾಸ್ಯೆ, ರವಿವಾರಗಳಲಂತೂ ಬೇಡಿಕೆಗಳು ಇದ್ದೆ ಇರುತ್ತಿದ್ದವು. ಹೆಣ್ಣು ಮಕ" +
                    "್ಕಳ ಬಂಜೇತನದ ಪರಿಹಾರವು ಬೆನಕೊಟಗಿಯ ಅಪ್ಪನಲ್ಲಿ ಹೋದರೆ ಅದೇಷ್ಟರದು, ಈ ಸಲದ ಪಾದಪೂಜೆಗೆ ಹೋಗಿ" +
                    " ಆಶೀರ್ವಾದ ಕಾಯಿ ತರಬೇಕು ಅಥವಾ  ತೆಗೆದುಕೊಂಡು ಬನ್ನಿ ಎನ್ನುವ ವಾಡಿಕೆ ಜನ ಮಾನಸದಲ್ಲಿ ಬೇರೂರ" +
                    "ಿತ್ತು.          \n\n\t\t\t\t\t\t\t\t\t ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ ಪಾವನ ಜನ್ಮವು ಭಕ್ತರ" +
                    "ು ಉದ್ದಾರಕ್ಕಾಗಿಯೆ ಮಿಸಲಾಯಿತು. ದೇಹಿ ಎಂದು ಬಂದವರಿಗೆ ಅಭಯದ ವರವನ್ನಿತ್ತು ಕರುಣಿಸುವ ಕರುಣಾ" +
                    "ಮೂರ್ತಿಯಾಗಿ ಸಾಗುತ್ತಾ ನಡೆದರು. ಅವತಾರ ಪುರುಷ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರರು ಅನಂತ " +
                    "ಲೀಲೆಗಳನ್ನು ಮಾಡುತ್ತ, ಗೋಚರ ಜಗತ್ತಿನಲ್ಲಿ ಅಗೋಚರ ಶಕ್ತಿಯ ಅನಂತ ಪವಾಡ ಮೇರೆದರು. ಪ್ರಪಂಚ ಪಾ" +
                    "ರಮಾರ್ಥ ಎರಡನ್ನೂ ತೂಗಿಸಿ ಸಾಮಾಜೀಕ ದೃಷ್ಠೀಯಲ್ಲಿ ಸಮಾಜ ಸುಧಾರಕ ಹಾಗೂ ಭಕ್ತರಿಗೆ ಬೇಡಿದನ್ನು " +
                    "ನೀಡುವ ಭಗವಂತನಂತೆ ಎgಡೂ ಆಗಿ ಕಂಡರು.       \n\n\t\t\t\t\t\t\t\t\t ಅವರ ಜ್ಞಾನದ ಅಳತೆ ಮ" +
                    "ಾಡುವದು ಯಾರಿಂದಲೂ ಸಾಧ್ಯವಾಗದ ಮಾತು ಅದು ಉಂಡವರಿಗೆ ಗೊತ್ತು, ಒಬ್ಬ ಭಕ್ತ ತನ್ನ ಮನದಲ್ಲಿ ಇಂತ" +
                    "ಹುದೆ ವಿಚಾರ ಇಟ್ಟುಕೊಂಡು ಬಂದಿದ್ದಾನೆ ಎಂಬುವದು ಅವರಲ್ಲಿ ಯಾವಾಗಲೂ ಗೊತ್ತಿರುತಿತ್ತು. ಅಥವಾ " +
                    "ಇಂತಹ ವ್ಯಕ್ತಿ ಯಾಕೋ ಬಂದಿಲ್ಲವಲ್ಲ ಎಂದು ಮನದಲ್ಲಿ ಅಂದುಕೊಂಡರೆ, ಆ ದಿನ ಆ ವ್ಯಕ್ತಿ ಬರಲೆಬೇಕ" +
                    "ು. ಹಾಗೆ ಆ ವ್ಯಕ್ತಿ ಬಂದರೆ ಅಂದು ಏನಾದರೊಂದು ವಿಶೇಷ ಘಟನೆ ನಡೆಯುತ್ತಿತ್ತು. ಅವನಿಂದ ಎನೋ ಒಂ" +
                    "ದು ದೊಡ್ಡ ಕಾರ್ಯ ಮಾಡಿಸುತ್ತಿದ್ದರು. ಇಲ್ಲವೆಂದಾದರೆ, ಆ ವ್ಯಕ್ತಿ ಅಂದು ತನ್ನ ಊರಿನಲ್ಲಿದ್ದರ" +
                    "ೆ ಅಪಾಯಕ್ಕೆ ಸಿಲುಕುವ ಸಂಭವವಿರುತ್ತಿತ್ತು. ನಂತರ ಮರುದಿನ ಆ ವಿಷಯ ಗೊತ್ತಾಗುತ್ತಿತ್ತು. ‘ಅದಕ" +
                    "್ಕೆಂದೆ ನಮ್ಮಪ್ಪ ನನಗ ನಿನ್ನೆ ಮಠಕ್ಕೆ ಬರುವಂತೆ ಕರೆದಂತಾಯಿತು. ನಾನು ಇಲ್ಲಿಗೆ ಬಂದೆನೆಂದೆ ಸ" +
                    "ುರಕ್ಷಿತವಾಗಿ ಉಳಿದೆ, ಇಲ್ಲದಿದ್ದರೆ ಇಷ್ಟೊತ್ತಿಗೆ ಎನಾಗುತ್ತಿದ್ದೆನೋ’ ಎನ್ನುವ ಭಕ್ತರ ಅನುಭವ" +
                    "ಗಳನ್ನು ಆಗಾಗ ಕೇಳುತ್ತಿದ್ದೆವು. ಇಲ್ಲವೆಂದರೆ ಕೆಲವೊಮ್ಮೆ ಮಠದಲ್ಲಿ ಅಪ್ಪನವರೊಂದಿಗೆ ಮಾತನಾಡು" +
                    "ತ್ತ ಆರಾಮವಾಗಿ ನಿಶ್ಚಿಂತೆಯಿಂದ ಇರುವ ವ್ಯಕ್ತಿಗೆ ಒಮ್ಮಿಂದೋಮ್ಮೆಲೆ ಅಪ್ಪನವರು “ಏ ನೀನು ಊರಿಗ" +
                    "ೆ ಹೊಗೋ” ಎಂದು ಅವಸರಿಸಿ ಕಳುಹಿಸುತ್ತಿದ್ದರು. ಹಾಗೆ ಅವರು ಕಳುಹಿಸಿದಾಗಲೆಲ್ಲಾ ಅವನಿಲ್ಲದಿದ್ದ" +
                    "ರೆ ಅನಾಹುತ ಆಗುವ ಸನ್ನಿವೇಶಗಳು ಉಳಿಸಿದ್ದು ಸಾಕಷ್ಟು.  \n\n\t\t\t\t\t\t\t\t\t ಒಮ್ಮೊಮ್ಮ" +
                    "ೆ ಭಕ್ತರು ಮಠದಲ್ಲಿ ಸೇವೆ ಮಾಡುತ್ತ ನಿಶ್ಚಿಂತೆಯಿಂದ ಇದ್ದ ಸಮಯದಲ್ಲಿ ಅವನ ಮನೆಯಲ್ಲಿ ಸಂಸಾರಕ್" +
                    "ಕೆ ತಾಪತ್ರಯ ಬಂದಾಗ, ಅವನು ಇಲ್ಲೇ ಇರುತ್ತಿದ್ದ ಅಪ್ಪ ಅವರು ಸೂಕ್ಷ್ಮ ಶರೀರದಿಂದ ಹೋಗಿ ಅವನ ಮನ" +
                    "ೆಯ ವಿಷಯ ತಿಳಿದು ಪರಿಹರಿಸುತ್ತಿದ್ದರು. ನಂತರ ಅವನು ಊರಿಗೆ ಹೋದಾಗ ಅವನ ಮನೆಯವರು ಹೇಳುತ್ತಿದ್" +
                    "ದರು.   \n\n “ನಿನ್ನೆ ರೊಕ್ಕದ್ದು ಬಾಳ ತ್ರಾಸ ಬಂದಿತ್ತು. ‘ನಿವೇನೋ ಆ ಇವನಿಗೆ ರೊಕ್ಕ ಕಡಾ ಕ" +
                    "ೊಟ್ಟಿದ್ದಿರಂತಲ್ಲಾ, ಅವನಿಗೆ ನಾ ಮಠದಾಗ ಇದಿನಿ ರೊಕ್ಕ ಹೆಣಮಕ್ಕಳ ಕೈಯಾಗ ಕೊಡು ಅಂತ ಯಾರದೋ ಕೈ" +
                    "ಯಲ್ಲಿ ಹೇಳಿ ಕಳಿಸಿದ್ರೆಂತ, ಛಲೋ ಆಯಿತು. ಇಲ್ಲ ಅಂದ್ರ ಬಾಳ ಹೈರಾಣ ಆಗತಿತ್ತು” ಎನ್ನುತ್ತಾರೆ " +
                    "ಅವನೇನೋ ಮಂದಿಗೆ ಹಣ ಕೊಟ್ಟಿರುವದು ಸರೀಯೇ, ಆದರೆ ಅವು ಇಂತಹ ದಿನ ಕೊಡು ಎಂತಲೂ ಮನೆಗೆ ಮಟ್ಟಿಸು" +
                    " ಎಂದು ಯಾರಿಂದಲೂ ಹೇಳಿರಲಿಲ್ಲವಾದ್ದರಿಂದ ಅವನಿಗೆ ಸೊಜಿಗವಾಗಿ ಹಣ ತಂದು ಕೊಟ್ಟ ಆ ವ್ಯಕ್ತಿಗೆ " +
                    "ಹೋಗಿ ಕೇಳಲು \n\n “ನೊಡ್ರಿ ನಿನ್ನೆ ದಿನ ಒಬ್ಬರು ಬಂದು ನೀವಾ ಹೇಳಿರಿ ಅಂತ ಹೇಳಿದರು, ನಾ ಹ್ಯ" +
                    "ಾಂಗೂ ಕೊಡೊದು ಇತು,್ತ  ಮನ್ಯಾಗ ಕೊಟ್ಟು ಬಂದೆನ್ರಿ” ಎನ್ನುತ್ತಾನೆ. \n\n ಇಂತಹ ಘಟನೆಗಳು ಬೆನ" +
                    "ಕೊಟಗಿಯ ಮಠದ ಭಕ್ತರ ಜೀವನದಲ್ಲಿ ಒಂದೊಂದು ರೀತಿಯಲ್ಲಿ ನಡೆದದ್ದು ಬಹಳೇ ಸರ್ವೆ ಸಾಮಾನ್ಯ. ಆಗಾಗ" +
                    " ಮಾತಿನ ಸಂದರ್ಭ ಬಂದಾಗ ಇಂತಹ ವಿಸ್ಮಯ ಪ್ರಸಂಗಗಳು ಗುರುವಿನ ಲಿಲೇಯು ಗೊತ್ತಾಗುತಿತ್ತು.     " +
                    "\n\n ಇನ್ನು ಕೆಲ ಪ್ರಸಂಗಗಳಲ್ಲಿ ಅಪ್ಪನವರ ಮಾತು ಮೀರಿ ತಿಳಿಯದೇ ಅನಾಹುತಕ್ಕೆ ಎಡೆಯಾದವು ಇವೆ." +
                    " ಬೋರಗಿ ಗ್ರಾಮದ ವ್ಯಕ್ತಿ ಆತನ ಹೆಸರು ಜ್ಞಾಪಕವಿಲ್ಲ ಆತ ಮಠಕ್ಕೆ ಬಂದಿದ್ದ ಮೂರು ದಿನ ಕಳೆದರು " +
                    "ಅವನಿಗೆ ಅಪ್ಪನವರು ಊರಿಗೆ ಹೊಗಲು ಅಪ್ಪಣೆಯೇ ಕೊಡುತ್ತಿಲ್ಲ, ಅವನೋ ಹೋಗಲು ಹಾತೊರೆಯುತ್ತಿದ್ದ. " +
                    " \n\n “ಯಪ್ಪಾ ನಾ ಜರಾ ಊರಿಗಿ ನಡಿತಿನ್ರಿ” ಎಂದು ಅವನು ಕೇಳುವದು ಬಿಡಲಿಲ್ಲ. \n\n ಕೊನೆಗೆ ಆ" +
                    "ತ ಎದ್ದು ನಿಂತು “ಹೋಗತಿನ್ರಿ ಯಪ್ಪಾ” ಎಂದು ನಮಸ್ಕರಿಸಲು ಹೋದ. \n\n “ಏ! ನಿಂದರೋ ನಾ ಕಳಸಬಾರ" +
                    "ದು ಇವೊತ್ತೊಂದು ದಿನ ಇದ್ರ ಪಾಡ ಆಗತದಂತ ಮಾಡಿದ್ಯಾ ಮತ್ತ ನೀ ಅರೆ ಹೊಗೇ ಬೇಕು ಅಲ್ಲಕತ್ತಿ”  " +
                    "\n\n ‘ಹೌದ್ರಿ ಯಪ್ಪಾ ಮನ್ಯಾಗ ಬಾಳ ಕೆಲಸ ಆವ’ \n\n ‘ಆಯ್ತು ಭಗವಂತನ ಇಚ್ಛೆ, ಕುಂದ್ರು ಇಷ್ಟರ" +
                    "ಾಗ ಕೊಂಡಿಬಾ ಬರತಾನ ಕೆಲಸಾ ಆದ ಅವನ ಜೋಡಿ ಹೋಗಾಕತ್ತಿ ಕೂಡು’ ಎಂದು ಮತ್ತೆ ಕೂಡಿಸುತ್ತಾರೆ. ಹತ" +
                    "್ತು ನಿಮಿಷ ಕಳೆದಿರಬಹುದು ಸಿಂದಗಿಯಿಂದ ಮೊಟಾರ ಸೈಕಲ ಮೇಲೆ ಕೊಂಡಿಬಾ ಬಂದೇ ಬಿಟ್ಟ ,ಅವ ಬರುತ್ತ" +
                    "ಿದಂತೆ. \n\n “ಕೊಂಡಿಬಾ ಇವತ್ತು ಒಬ್ಬರು ತಿರಿಕೊಂಡಾರೋ ಮಣ್ಣಿಗೆ ಹೋಗಬೇಕಾಗ್ಯಾದ ಹಾರ,ಹಲಗಿ ಹ" +
                    "ೇಳಿ ಸಂಜೆ ನಾಲ್ಕರ ಸುಮಾರ ಬಾ” ಎಂದು ಹೇಳಿದರು.  \n\n ಇಗಾ ಇಲ್ಲಿ ಕುಳಿತಾನಲ್ಲ ಇವನಿಗೆ ಸಿಂದ" +
                    "ಗಿ ತನಕ ಬಿಡು ಎಂದು ಕಳುಹಿಸುತ್ತಾರೆ. ಕೊಂಡಿಬಾ ಅಪ್ಪಾಅವರು ಹೇಳಿದಂತೆ ಅವನಿಗೆ ಸಿಂದಗಿಯ ಬಸ್ಸ" +
                    "್ಟಾಂ ಡನಲ್ಲಿ ಬಿಟ್ಟು ಹಲಗೆಯವರನ್ನು ಹುಡುಕಾಡಿ ಅವರಿಗೆ ತಯಾರಾಗಲು ಹೇಳಿ ಹೂವಿನ ಹಾರ ತೆಗೆದುಕ" +
                    "ೊಂಡು ಅಪ್ಪನವರು ಹೇಳಿದ ಸಮಯಕ್ಕೆ ಮಠಕ್ಕೆ ಬರುತ್ತಾನೆ. ನಂತರ ಅಪ್ಪನವರನ್ನು ಸಿಂದಗಿಗೆ ಕರೆದುಕ" +
                    "ೊಂಡು ಬಂದು, \n\n “ಯಾವ ಊರಿಗೆ ಹೋಗುದ್ರಿ ಯಪ್ಪಾ”   \n\n ಎಂದು ಕೇಳಲು ಬೋರಗಿಗೆ ಹೋಗಬೇಕೆಂದ" +
                    "ು ತಿಳಿಯುತ್ತದೆ. ಆಗ ಕೊಂಡಿಬಾ ವಿಚಾರಿಸುತ್ತಾನೆ, ಮುಂಜಾನೆ ಬಂದಿದ್ನಲ್ಲ ಅವ ಸುದ್ದಿ ಹೇಳಲಕ್ಕ" +
                    "ೇ ಬಂದಿರಬೇಕು ಅದಕ್ಕೆ ಅಪ್ಪಾಅವರು ಹೊರಟಾರ ಎಂದು ತಿಳಿದುಕೊಂಡು ಹಲಗೆಯವರನ್ನು ಕರೆದುಕೊಂಡು ಕೊ" +
                    "ಂಡಿಬಾ ಅಪ್ಪನವರೊಂದಿಗೆ ಬೋರಗಿಗೆ ಬರುತ್ತಾರೆ. ಅಪ್ಪಾ ಅವರು ಮುಂದೆ ಮುಂದೆ ಕೊಂಡಿಬಾ ಹಿಂದೆ ಹಿ" +
                    "ಂದೆ ಸಾಗಿ ಸಾವು ಸಂಭವಿಸಿದ ಮನೆಗೆ ಬರುತ್ತಾರೆ ಕೊಂಡಿಬಾ ಸನಿಹ ಹೋಗಿ ನೋಡುತ್ತಾನೆ ದಿಗ್ರಮೆಯಾಯ" +
                    "ಿತು. ಮುಂಜಾನೆ ಮಠದಿಂದ ತಾನೆ ತಂದು ಸಿಂದಗಿಗೆ ಬಿಟ್ಟ ವ್ಯಕ್ತಿನೆ ಸತ್ತವನು. ಅವನು ಅಪ್ಪನ ಮಾತ" +
                    "ು ಕೇಳಿ ಇನ್ನೊಂದು ದಿನ ಮಠದಲ್ಲಿ ಉಳಿದಿದ್ದರೆ ಇವನ ಸಾವು ಮುಂದಾಗುತ್ತಿತ್ತೇನೋ. ಅವನ ಅವಸರಕ್ಕ" +
                    "ೆ ವಿಧಿಯ ಕೈ ಮೇಲಾಯಿತು ಸಾವು ಅವನಿಗೆ ಆವರಿಸಿಯೇ ಬಿಟ್ಟಿತು. \n\n ಇದೇ ಬೋರಗಿ ಗ್ರಾಮದಲ್ಲಿ ಅ" +
                    "ಪ್ಪನವರ ವಾಕ್ಯಕ್ಕೆ ಮಹತ್ವ ನೀಡದೆ ಅಲಕ್ಷ ತೋರಿದಕ್ಕೆ ಅನಾಹುತವೋಂದು ಸಂಬವಿಸಿದ ಪ್ರಸಂಗವೊಂದು " +
                    "ನಡೆಯಿತು.      \n\n  ಬೋರಗಿಯ ಊರಲ್ಲಿ ಉಮದಿ ಹಾಗೂ ದ್ಯಾಪೂರ ಅನ್ನುವಂತಹ ಎರಡು ಮನೆತಗಳು ಇವೆ" +
                    ". ಇವರ ಹೊಲಗಳಿಗೆ ಹೋಗುವ ದಾರಿಗಾಗಿ ಹಲವು ವರ್ಷಗಳಿಂದ ಈ ಎರಡು ಕುಟುಂಬಗಳ ಮದ್ಯೆ ಆಗಾಗ ಜಗಳ ನಡ" +
                    "ೆಯುತ್ತಿತ್ತು. ಅದು ಈಗೀಗ ತಾರಕಕ್ಕೇರಿತ್ತು. ತಮ್ಮ ಜ್ಞಾನಚಕ್ಷುವಿನಿಂದ ಇದನ್ನರಿತ ಸಂಗನಬಸವ ಶ" +
                    "ಿವಯೋಗಿಗಳು ಶ್ರೀ ಮಠದಲ್ಲಿ ಬೋರಗಿಯ ವೀರಭದ್ರಪ್ಪ ತೇಲಗರ್ ಎಂಬುವವರು ಆರಾಮವಿಲ್ಲ ಎಂದು ಇಲ್ಲಿಯ" +
                    "ೇ ಉಳಿದಿದ್ದ ಇದ್ದಕ್ಕಿದ್ದ ಹಾಗೆ ಒಂದು ದಿನ ಅಪ್ಪನವರು  ಅಂದು \n\n “ಏ! ವೀರಭದ್ರಪ್ಪ ಇವತ್ತು" +
                    " ಊರಿಗೆ ಹೋಗು,  ಹೋಗಿ ಆ ಉಮದಿಯವರಿಗೆ ಹಾಗೂ ದ್ಯಾಪೂರರವರಿಗೆ ಅಪ್ಪಾಅವರು ಬಾ ಎಂದಿದ್ದಾರೆ ಎಂದ" +
                    "ು ಹೇಳಿ ಕಳುಸು” ಎನ್ನುತ್ತಾರೆ. \n\n ಅದಕ್ಕೆ ತೆಲಗರ ವೀರಭದ್ರಪ್ಪ ‘ಯಪ್ಪಾ ನನಗ ಆರಾಮ ಇಲ್ಲಾ " +
                    " ನಾಳೆ ಹೋಗಿ ಹೇಳುತ್ತೇನೆ’ ಎನ್ನುತ್ತಾನೆ. \n\n “ಏ! ನಿನಗೇನಾಗ್ಯಾದೋ ನಾನೆಲ್ಲಾ ಆರಾಮ ಮಾಡತಿ" +
                    "ನಿ”  \n\n “ನೀ ಮೊದಲು ಊರಿಗೆ ಹೋಗಿ ಅವರಿಬ್ಬರಿಗೂ ನನ್ನ ಹತ್ತಿರ ಕಳುಹಿಸು” \n\n ಈಗ ಇಷ್ಟರೊ" +
                    "ಳಗ ಸಿಂದಗಿಯಿಂದ ಕೊಂಡಿಬಾ ಬರತಾನ ಅವನ ಜೋಡಿ ಸಿಂದಗಿ ತನಾ ಹೋಗು ಊರಿಗೆ ಹೋದ ತಕ್ಷಣ ಮೊದಲು ಈ ಇ" +
                    "ಬ್ಬರ ಮನಿಗೂ ಹೋಗಿ ವಿಷಯ ಹೇಳಿ,  ನೀ ನಿನ್ನ ಮನೆಗೆ ಹೋಗು ಎಂದು ಎಚ್ಚರಿಸಿ ಹೇಳುತ್ತಾರೆ. ಅಷ್ಟ" +
                    "ರಲ್ಲಿ ಅಲ್ಲಿಗೆ ಸಿಂದಗಿಯಿಂದ ಕೊಂಡಿಬಾ ಮೋಟಾರ ಸೈಕಲ್ ತೆಗೆದುಕೊಂಡು ಬರುತ್ತಾನೆ. ಅಪ್ಪನವರ ವಾ" +
                    "ಣಿಯೇ ಹಾಗಿತ್ತು. ಇದು ಕೂಡಾ ಒಂದು ಸೊಜಿಗದ ವಿಷಯವೇ ಇಂತಹ ನೂರಾರು ಪ್ರಸಂಗಗಳಲ್ಲಿ ಅಪ್ಪಾಅವರು " +
                    "ಯಾರಿಗಾದರು  ಕಳಿಸಬೇಕಾದ ಸಂದರ್ಭದಲ್ಲಿ ‘ಇಷ್ಟರಾಗ ಕೊಂಡಿಬಾ ಬರತಾನ’ ಅವನ ಸಂಗಡ ಹೋಗುವಿರೆಂದು " +
                    "ಹೇಳುತ್ತಿದ್ದಂತೆಯೇ ಮುಂದೆ ಐದಾರು ನಿಮಿಷದಲ್ಲಿ ಬಂದೇ ಬಿಡುತ್ತಿದ್ದ.ಅದೇನಿತ್ತೋ ಗುರುಶಿಷ್ಯರ " +
                    "ಮಧ್ಯೆ ನಿಸ್ತಂತು ಅವಿನಾಭಾವ ಸಂಪರ್ಕ ಇಲ್ಲಿ ಅಪ್ಪನವರು ಕೊಂಡಿಬಾ ಬರುತ್ತಾನೆ. ಅಂದರೆ ಆತ ಬಂದೇ" +
                    " ಬಿಡುತ್ತಿದ್ದ, ಇದು ದಿನವೂ ನಡೆಯುವ ನಿತ್ಯದ ಪವಾಡವಾಗಿತ್ತು. ಅದೇ ತರನಾಗಿ ಇಂದು ಕೂಡಾ ಕೊಂಡಿ" +
                    "ಬಾ ಬಂದ ಆಗ ಶ್ರೀಗಳು ಕೊಂಡಿಬಾ ಈಗ ಈ ವೀರಭದ್ರರಪ್ಪನಿಗೆ ಬೋರಗಿ ಬಸ್ಸಿಗೆ ಕೂಡಿಸಪಾ! ಅಷ್ಟೆ ಅಷ" +
                    "್ಟು ಹೇಳಿದರೆ ಸಾಕು ಕೊಂಡಿಬಾಗೆ ಗೊತ್ತಿರುತ್ತಿತ್ತು ಇದು ಯಾವುದೋ ಬಹಳ ಮಹತ್ವದ ವಿಷಯವಿದೆ ಬಸ್" +
                    "ಸಿಗೆ ಕೂಡಿಸಿಯೇ ಹೋಗು ಎಂದಿದ್ದಾರೆ ಇವನಿಗೆ ನಡುವೆ ಎಲ್ಲೂ ಇಳಿಸಬಾರದೆಂದೇ ಲೆಕ್ಕ ವಿರುತ್ತಿತ್" +
                    "ತು. ಅಪ್ಪನವರ ಮನಸ್ಸಿನಲ್ಲಿ ಅದೇಕೋ ವೀರಭದ್ರಪ್ಪ ಹೇಳಿದ ಕೇಲಸ ಮಾಡುತ್ತಾನೋ ಇಲ್ಲವೋ ಎಂಬ ಬಗ್ಗ" +
                    "ೆ ಅಳಕಿತ್ತು ಎಂದು ತೋರುತ್ತದೆ ಯಾಕೆಂದರೆ ಮತ್ತೆ ಅವನನ್ನು  \n\n “ನೋಡು ಅಲಕ್ಷ ಮಾಡಬೇಡ ನೆನಪ" +
                    "ು ಹಾರಬೇಡ ಊರಿಗೆ ಹೋದ ತಕ್ಷಣ ಅವರ ಮನೆಗೆ ಹೋಗಿ ನಾನು ಬಾ ಎಂದದ್ದು ಹೇಳಿದ್ದು ನೆನಪಿನಿಂದ ತಿಳ" +
                    "ಿಸು” \n\n “ಆಯಿತ್ರಿಯಪ್ಪಾ ಹೇಳತಿನಿ ಎಂದು ಹೇಳಿ ಕೊಂಡಿಬಾನ ಕೂಡಾ ಆತ ಹೋಗುತ್ತಾನೆ. ಕೊಂಡಿಬಾ" +
                    "ನೂ ಕೂಡಾ ಆತನಿಗೆ ಬೋರಗಿಯ ಬಸ್ಸಿಗೆ ಕೂಡಿಸಿ ಟಿಕೇಟ್ ತೆಗೆಯಿಸಿ ಬಸ್ ಬಿಟ್ಟ ನಂತರ ಅಲ್ಲಿಂದ ಹೋ" +
                    "ಗುತ್ತಾನೆ. ಆದರೆ ಎಂತಹ ವಿಚಿತ್ರವೆಂದರೆ ವೀರಭದ್ರಪ್ಪ ತೆಲಗರಗೆ ತನ್ನ ಆರೋಗ್ಯದ ಚಿಂತೆ ದೊಡ್ಡದ" +
                    "ಾಗಿ ಕಂಡಿತು. ಅಪ್ಪನವರು ಹೇಳಿದ್ದಾರೆ ಅದರಲ್ಲೇನೋ ಮಹತ್ವ ಅಡಗಿದೆ ಎಂಬ ಅರಿವಾಗಲಿ ಅಥವಾ ಅವರ ಮ" +
                    "ಾತಿನಲ್ಲಿರುವ ತವಕವಾಗಲಿ ಅವನಿಗೆ ಕಾಣಲಿಲ್ಲ. ಸಿಂದಗಿಯ ಆಚೆ ಕಡೆ ಇರುವ ಗೋಲಗೆರಿ ಕ್ರಾಸ ಹತ್ತಿ" +
                    "ರ ಬಸ್ ನಿಂತಾಗ ವೀರಭದ್ರಪ್ಪ ಅಲ್ಲಿಯೇ ತನಗೆ ತೋರಿಸಿಕೊಳ್ಳಲು ಧವಾಖಾನೆಗೆ ಹೋಗಿ ಅಂದು ಅಲ್ಲಿಯೇ" +
                    " ಉಳಿದು ಬಿಟ್ಟ ವಿದಿಯ ಆಟ ಅಂದು ಸಾಯಂಕಾಲ ಉಮದಿಯವರೆಗೂ, ದ್ಯಾಪೂರರವರಿಗು ಜಗಳ ನಡೆದು ದ್ಯಾಪೂರ" +
                    " ಮನೆತನದ ಶಂಕರೆಪ್ಪ ಅನ್ನುವರ ಕೊಲೆ ನಡೆದೇ ಹೋಯಿತು.     \n\n ಇನ್ನು ಅವರ ಜಾಗ್ರತ ವಿಷಯದ ಬಗ" +
                    "್ಗೆ ಹೇಳಬೆಕೆಂದರೆ, ಹಗಲು ರಾತ್ರಿಗಳೆಲ್ಲವು ಮಾನವರಿಗೆ, ಆದರೆ ಪರಮ ಸದ್ಗುರು ಸಂಗನಬಸವರಿಗೆ ಹಗ" +
                    "ಲು ರಾತ್ರಿಗಳೆಂಬುವದೇ ಇರಲಿಲ್ಲ. ಅವರು ಸದಾ ಜಾಗ್ರ ಅವಸ್ಥೆಯಲ್ಲಿರುತ್ತಿದ್ದರು. ಲೌಕಿಕ ದೃಷ್ಠ" +
                    "ಿಯಲ್ಲಿ ನಿದ್ರಿಸುತ್ತಿರುವರೆಂಬ ಭ್ರಮೆ ಇತ್ತು. ಅದೆಷ್ಟೋ ಪ್ರಸಂಗಗಳಲ್ಲಿ ಅವರ ನಿದ್ರೇಯ ಸಮಯದಲ" +
                    "್ಲಿ ಅಪ್ಪನವರು ಮಲಗಿದ್ದಾರೆಂದು ಕೆಲ ಭಕ್ತರು ಬಾಗಿಲಿಗೆ ನಮಸ್ಕರಿಸಿದರೆ, ಕೋಣೆಯ ಒಳಗಿನಿಂದ ‘ಶ" +
                    "ಿವಾಯ ನಮಃ’ ಎಂದು ಅಪ್ಪನವರ ದ್ವನಿ ಕೇಳುತ್ತಿತ್ತು. ಅಷ್ಟೇ ಅಲ್ಲ ಎಷ್ಟೋ ಬಾರಿ ಕೇಲವೊಬ್ಬ ಭಕ್ತ" +
                    "ರು ಊರಿಗೆ ಹೊಗಬೇಕಾಗಿತ್ತು ರಾತ್ರಿ ನೆನಪಾಗಿ ಬೇಗ ಹೋಗಬೇಕಾಗಿತ್ತು ,ರಾತ್ರಿ ಅಪ್ಪವರು ಮಲಗುವದ" +
                    "ಕ್ಕಿಂತ ಮೊದಲೇ ಹೇಳಿ ಅಪ್ಪಣೆ ಪಡೆಯಲಿಲ್ಲ ನಸುಕಿನಲ್ಲಿ ಹೋಗಬೇಕಾಗಿರುವದರಿಂದ ಅಪ್ಪ ಎಚ್ಚರ ಇರು" +
                    "ತ್ತಾರೋ ಇಲ್ಲವೋ ಹೇಳದೆ ಹೊದಂತಾಗುವದೋ ಎನೋ ಎಂದು ಕಳವಳಿಸುತ್ತಾ £ಸುಕಿನಲ್ಲಿ ಬಂದು ಅವರು ಮಲಗಿ" +
                    "ರುವ ಕೋಣೆಯ ಮುಚ್ಚಿದ ಬಾಗಿಲಿಗೆ ನಮಸ್ಕರಿಸುತ್ತಿದಂತೆ “ಯಾರು ಶಂಕರ ನಾ” ಎಂದು ಮತ್ತು ಇವನೇ ಬಂ" +
                    "ದಿದ್ದಾನೆ ಹೆಸರಿಡಿದು ಕರೆಯುತ್ತಿದ್ದರು. ಅಷ್ಟೆ ಅಲ್ಲಾ ಯಾಕಪ್ಪಾ ಊರಿಗೆ ಹೋರಟಿರುವಿ ಏನು ಎಂದ" +
                    "ು ಕೇಳಲು \n\n “ಹೌದ್ರಿ ಯಪ್ಪಾ ಆಲಮೇಲಕ್ಕೆ ಹೋಗಬೇಕಾಗಿತ್ರಿ” \n\n ಬೆಳಗಿನ ಆರು ಗಂಟೆಗೆ ಮೇಟ" +
                    "ಿ ಸಾಹುಕಾರರ ಮನೆಯ ಬಾಗಿಲು ಕೂಡಿಸಲು ಮಹೂರ್ತ ಇತ್ರಿ ಅದಕ್ಕೆ ನೀವು ಏಳುತನ ಕುಳಿತ್ರ ಗಾಡಿ ಸಿಗ" +
                    "ುವದಿಲ್ಲ ಅಂತ ಹೊಂಟಿನ್ರಿ’ ಎನ್ನುತ್ತಾ ಆಲಮೇಲದ ವಡ್ಡರ ಶಂಕರ ಒಳಗೋಗಿ ನಮಸ್ಕರಿಸಿ ಹೇಳುತ್ತಾನೆ" +
                    ". \n\n “ಹಿಂಗಾ, ಆಯ್ತು ತಗೋ ಹೋಗಿ ಬಾ” ಎಂದು ಹೇಳಿ ಕಳುಹಿಸಿದರೆ ಇವನು ರಾಂಪೂರಕ್ಕೆ ಬರುವಷ್ಟ" +
                    "ರಲ್ಲಿ ಬಸ್ ಬಂದಿರುತ್ತಿತು. ಇಂತಹ ಹಲವಾರು ಘಟನೆಗಳು ದಿನನಿತ್ಯವೂ ನಡೆಯುತ್ತಿದ್ದವು. ಆದರೆ ಅವ" +
                    "ರ ಜ್ಞಾನದ ಬಳಕೆಯು ಭಕ್ತರು ತಮ್ಮ ಐಹಿಕ ಜೀವನದ ತಾಪತ್ರಯಗಳಿಗೆ ಬಳಕೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರೇ ವ" +
                    "ಿನಃ ಭವ ಬಂಧನದ ಬಿಡುಗಡೆಗಾಗಿ ಆತ್ಮ ಜ್ಞಾನದ ತಿಳುವಳಿಗಾಗಿ ಯಾರೂ ಬಳಸಲಿಲ್ಲ, "
        }, {
            "id": "34",
            "name": "34.ಬೆನಕೊಟಗಿಯಲ್ಲಿ  ಜಾತ್ರೆ ಪ್ರಾರಂಭ ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t ಜೀರಲಭಾವಿಯ ಜಾತ್ರೆಯು ಪ್ರತಿ ವರ್ಷ ಯುಗಾದಿ ಅಮವಾಷ್ಯೆಯ ಬಳಿಕ ಒಂಬ" +
                    "ತ್ತನೆಯ ದಿನ ಅಂದರೆ ಶ್ರೀರಾಮ ನವಮಿಯ ದಿನ ಅದು ಅದ್ವೈತಸಾರ್ವಭೌಮ ಶ್ರೀ ಸದ್ಗುರು ಸಿಧ್ಧಾರೂಢರ " +
                    "ಜನ್ಮದಿನ, ಅಂತಹ ಶುಭದಿನದಲ್ಲಿ ಜೀರಲಭಾವಿಯ ಶ್ರೀ ಸದ್ಗುರು ಮಡಿವಾಳೇಶ್ವರ ಶಿವಯೋಗಿಗಳ ಆನಂದ ಮಠ" +
                    "ದ ಜಾತ್ರೆಯು ನಡೆಯುತ್ತಿತ್ತು. ಜಾತ್ರೆಯಲ್ಲಿ ಅಗ್ಗಿ ತುಳಿಯುವಕಾರ್ಯಕ್ರಮವಿರುತ್ತಿತ್ತು. 1980" +
                    " ರ ಜಾತ್ರೆಯಲ್ಲಿ ಅಲ್ಲಿ ಅಗ್ನಿ ಕುಂಡದ ವ್ಯವಸ್ಥೆ ಮಾಡುವ ತುಂಬಗಿ ವೀರಪ್ಪ ಎನ್ನುವವರು ಬೇಕೆಂದ" +
                    "ೇ ಶ್ರೀ ಗುರಮಡಿವಾಳೇಶ್ವರರ ಶಕ್ತಿ ನೋಡುವ ಸಲುವಾಗಿ ಉದ್ದಟತನದಿಂದ ಪರೀಕ್ಷೆ ಮಾಡಲು ಆ ವರ್ಷ ಅಗ" +
                    "್ಗಿಗೆ ಸುಮಾರು ಹತ್ತು ಗಾಡಿಗಳಷ್ಟು ಕಟ್ಟಿಗೆಗಳನ್ನು ಸೇರಿಸಿ ಅಗ್ನಿ ಪುಟುವು ಮಾಡಿದ್ದರು. ಹಾಗ" +
                    "ಾಗಿ ಮರುದಿನ ಬೆಳಿಗ್ಗೆ 11-00 ಗಂಟೆಯಾÀದರೂ ಕಟ್ಟಿಗೆಗಳು ಧಗ ಧಗ ಉರಿಯುತ್ತಿವೆ. 11-20ಕ್ಕೆ  " +
                    "ಅಗ್ಗಿ ಹಾಯುವ ಕಾರ್ಯ ಬೆಂಕಿಯ ಕೆಂಡದ ಮೇಲೆ ಹಾಯ್ದು ಬರುವದು ವಾಡಿಕೆ, ಆದರೆ ಅಲ್ಲಿ ಬೆಂಕಿಯ ಜ್" +
                    "ವಾಲೆ ಧಗ ಧಗಿಸುತ್ತಿತ್ತು. ಇದನ್ನು ಕಂಡು ದಿಗಿಲಗೊಂಡ ಕೆಲ ಪ್ರಮುಖ ಭಕ್ತರು ಶ್ರೀ ಗುರು ಮಡಿವಾ" +
                    "ಳೇಶ್ವರರಲ್ಲಿ ತಮ್ಮ ಆತಂಕವನ್ನು ವ್ಯಕ್ತ ಪಡಿಸುತ್ತಾರೆ. ಬಲ್ಲಿದ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ವೀರಪ್" +
                    "ಪನ ಬಂಡತನದ ಪರೀಕ್ಷೆಯನ್ನು ಅಂತರಾತ್ಮದಲ್ಲಿ ಅರಿತು  \n\n“ನನ್ನ ಶಕ್ತಿ ಏನು ನೋಡತಾನೋ! ಅವನು " +
                    "ಮಾಡಿದ ಪರೀಕ್ಷೆಗೆ ‘ನಾನಲ್ಲ ನನ್ನ ಮಗ ಹಾಯ್ದು ಉತ್ತರಾ ಕೊಡತಾನ ತಗೋ”  \n\n ಯಾಕಿಷ್ಟು ಗಾಬರಿ" +
                    "ಯಾಗಿರಿ ಎಂದು ನುಡಿಯುತ್ತಾರೆ. ಬಳಿಕ ಯಥಾ ಪ್ರಕಾರ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಮಡಿವಾಳೇಶ್ವರರು ಅಗ್ಗ" +
                    "ಿ ಹಾಯುವ ಸನ್ನಿವೇಶ ಅಗ್ನಿ ಕಟ್ಟಿಗೆ ಐದು ಸುತ್ತು ಹಾಕುತ್ತ ನಡೆದಿದ್ದಾರೆ ಐದು ಸುತ್ತುಗಳಾದ ನ" +
                    "ಂತರ ಮಡಿವಾಳೇಶ್ವರರು ಅಗ್ಗಿ ತುಳಿಯಬೇಕು ಆದರೆ ಸಮಯ ಮೀರುತ್ತಿದೆ, ಅಗ್ಗಿಯ ಕುಂಡದಲ್ಲಿ ಮಲ್ಲಿಗ" +
                    "ೆ ಹೂ ಚಲ್ಲುತ್ತಾ ನಿಂತಿದ್ದಾರೆ. ಬೆಂಕಿ ಬಹಳ ಇದೆ ಇನ್ನೂ ಉರಿ ಏಳುತ್ತಿದೆ ಅದಕ್ಕಾಗಿ ಮುತ್ಯಾ " +
                    "ಅವರು ಅನುಮಾನಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಜನ ಭಾವಿಸುತ್ತಿದ್ದರು. ವಾಸ್ತವವಾಗಿ ಅದೇನು ಗುರು ಮಡಿವಾಳ" +
                    "ೇಶ್ವರಿಗೇನು ದೊಡ್ಡದಲ್ಲ ,ಆದರೆ ಸದ್ಗುರುವಿನ ಲೀಲೆಯೆ ಬೇರೆ ಆಗಿತ್ತು. ಅವರು ಬಾಯಿಬಿಟ್ಟು ಸದ್" +
                    "ಗುರು ಸಂಗನಬಸವರಿಗೆ ಹೇಳುತ್ತಿಲ್ಲ , ಗುರುವಿನ ಅಂತರಾತ್ಮದ ಇಚ್ಛೆಯನ್ನು ಶ್ರೀ ಆರೂಢ ಸಂಗನಬಸವರ" +
                    "ು ತಾವೇ ತಿಳಿಯಬೇಕಿತ್ತು. ಇಲ್ಲಿ ಎರಡು ರೀತಿಯ ಪರಿಕ್ಷೇಗಳಿದ್ದವು ಒಂದು ವೀರಪ್ಪನ ಸವಾಲಿಗೆ ತಮ" +
                    "್ಮ ಶಿಷ್ಯ ಶ್ರೇಷ್ಠನಿಂದ ಉತ್ತರಿಸಬೇಕಿತ್ತು ಏರಡನೇಯದು ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗಬಸವರ  ಪ್ರಕಾ" +
                    "ಂಡ ಶಕ್ತಿ ಮತ್ತು ಅವರು ಬೆಳೆದ ಎತ್ತರ ಲೋಕಕ್ಕೆ ಸಾರಬೇಕಿತ್ತು. \n\n ಸಮಯ ಮೀರುತ್ತಿದೆ ಗುರು " +
                    "ಮಡಿವಾಳೇಶ್ವರರು ಹಾಗೇಯೆ ಅಗ್ಗಿ ಕಟ್ಟೆಯಲ್ಲಿ ಮಲ್ಲಿಗೆ ಹೂ ಹಾಕುತ್ತ ನಿಂತಿದ್ದಾರೆ ಆಗ ಸದ್ಗುರ" +
                    "ು ಆರೂಢ ಸಂಗನಬಸವರು ಗುರು ಮಢಿವಾಳೇಶ್ವರರ ಮನದಿಂಗಿತವನ್ನು ಅರಿತು ದೃಢ ನಿಶ್ಚಿತರಾದರು. ಶ್ರೀ " +
                    "ಗುರುವಿಗೆ ನಮಸ್ಕರಿಸಿ ಅವರಿಗೆ ಪಕ್ಕಕ್ಕೆ ಸರಿಯಿರೆಂದು ಕೈ ಸನ್ನೆ ಮಾಡಿ ಉರಿಯುತಿರುವ ಕೆನ್ನಾಲ" +
                    "ಿಗೆಯಲ್ಲಿ ನಿರಾಳವಾಗಿ ಅಗ್ನಿ ತುಳಿದು ದಾಟಿದರು. ಕೂಡಿದ ಜನಸ್ತೋಮ ಹರ್ಷೋದ್ಗಾರದಿಂದ ಚಪ್ಪಾಳೆ " +
                    "ತಟ್ಟಿ ಜೈಕಾರ ಹಾಕಿದರು. ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರ ಇಚ್ಛೆಯು ಪೂರ್ಣಗೊಂಡಿತು. \n\n ತುಂಬಗಿ " +
                    "ವೀರಪ್ಪನು ಮಾಡಿದ ಪರೀಕ್ಷೆಯುನ್ನು ಭೇಧಿಸಿದ ತಮ್ಮ ಶಿಷ್ಯನ ಅಗ್ನಿ ಸ್ತಂಭನ ಶಕ್ತಿಯನ್ನು  ನೋಡಿ" +
                    "ದ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಭಾವೋದ್ವೇಗಕ್ಕೋಳಗಾದರು. ವಾಡಿಕೆಯಂತೆ ಅಗ್ಗಿ ಆದ ನಂತರ ಗುರು ಮಡಿವಾಳ" +
                    "ೇಶ್ವರರು ಸಿಂಹಾಸನರೂಢರಾಗಿ ಕಿರೀಟಧಾರಣೆ ಮಾಡಿಕೊಳ್ಳಬೇಕಿತ್ತು, ಆದರೆ ಆ ಬಾರಿ ಯಾಕೋ ಅವರು ಸಿಂ" +
                    "ಹಾಸನವು ಏರಲಿಲ್ಲ ಕಿರೀಟವೂ ಹಾಕಿಕೋಳ್ಳಲಿಲ್ಲ, ತಮ್ಮ ನೆಚ್ಚಿನ ಶಿಷ್ಯರಾದ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ" +
                    " ಸಂಗಬಸವರನ್ನ ಹತ್ತಿರಕ್ಕೆ ಕರೆದು ಮಸ್ತಕದ ಮೇಲೆ ಅಮೃತ ವರದ ಹಸ್ತವನ್ನಿಟ್ಟು. \n\n “ ಏ! ಮಾಸ" +
                    "್ತರ ಇಲ್ಲಿಗೆ ನಮ್ಮಪ್ಪನ ಜಾತ್ರೆ ಮಗಿಯಿತು, ಇನ್ನು ನಿಮ್ಮಪ್ಪನ ಜಾತ್ರೆ ನೀ ಮಾಡು ಹೋಗು” ಎಂದು" +
                    " ಆಶೀರ್ವಾದವನ್ನು ಮಾಡುತ್ತಾರೆ. ಮುಂದೆ ಶ್ರಾವಣ ಮಾಸದಲ್ಲಿ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು (15-0" +
                    "8-1981)ರಂದು ಶ್ರವಣಾ ನಕ್ಷತ್ರದಂದು  ಶುಕ್ರವಾರ ಲಿಂಗೈಕ್ಯರಾದರು. \n\n ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇ" +
                    "ಶ್ವರರ ಆಜ್ಞೆಯಂತೆ ಮುಂದೆ ಬೆನಕೊಟಗಿಯ ಶ್ರೀ ನಿತ್ಯಾನಂದ ಆಶ್ರಮದಲ್ಲಿ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಮಡ" +
                    "ಿವಾಳೇಶ್ವರರ ಜಾತ್ರೆಯನ್ನ 25-12-1981 ರಿಂದ ಪ್ರತಿ ವರ್ಷ ಮಾರ್ಘಶಿರ ಮಾಸ ಬಹುಳ ಅಷ್ಠಮಿಯಿಂದ " +
                    "ದಶಮಿಯವರೆಗೆ ಬೆನಕೊಟಗಿಯ ಜಾತ್ರೆ ಪ್ರಾರಂಭಗೊಂಡಿತು. ಬೆನಕೊಟಗಿ ಜಾತ್ರೆ ಅಂದರೆ ಹಲವಾರು ವೈಶಿಷ" +
                    "್ಟತೆಗಳು ಒಳಗೊಂಡಿರುತ್ತಿತ್ತು. ವಿವಿದತೆಯಲ್ಲಿ ಏಕತೆ ಇತ್ತು .ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ" +
                    " ಶಿಷ್ಯವರ್ಗವು ಒಂದೆಡೆ ಸೇರಿ ಸಂಭ್ರಮಿಸುವ ಮಧುರ ದಿನಗಳವು. ಪ್ರತಿ ಭಕ್ತನು ಅಪ್ಪನ ದರ್ಶನಕ್ಕಾ" +
                    "ಗಿ ಯಾಗಲಿ  ಏನಾದರು ಕೆಲಸ ಮಾಡಬೇಕಾದಲ್ಲಿ, ಇಲ್ಲವೇ ಅಪ್ಪನ ಹತ್ತಿರ ಮತ್ತೊಬ್ಬರಿಗೆ ಬನ್ನಿ ನಮ್" +
                    "ಮಪ್ಪನ ಹತ್ತಿರ ನಿಮಗೇಲ್ಲಾ ಒಳ್ಳೇಯದಾಗುತ್ತದೆ ಎಂದು ಕರೆದುಕೊಂಡು ಬರುವದಾಗಲಿ ಹೀಗೆ ಆಗಾಗ ಬರು" +
                    "ತ್ತಿದ್ದರು. ಹಾಗೆ ಬಂದ ಹೊತ್ತಿನಲ್ಲಿ ಮಠದಲ್ಲಿ ಇದ್ದವರಷ್ಟೇ ಬೇಟಿಯಾಗುತ್ತಿತ್ತು. ಅಮವಾಸ್ಯೆಯ" +
                    " ದಿನ ಹೆಚ್ಚಿನ ಎಲ್ಲಾ ಭಕ್ತರು ಕೂಡುತ್ತಿದ್ದರು, ಆದರೆ ಇಡೀ ಶಿಷ್ಯಬಳಗವೂ ಕೂಡಿ ಸಂಧಿಸಿ ಸಂಭ್ರ" +
                    "ಮಿಸುವದೆಂದರೆ ಅದು ಜಾತ್ರೇಯ ದಿನಗಳೆಂದೆ. ಹಾಗೆ ಎಲ್ಲರೂ ಒಬ್ಬರಿಗೊಬ್ಬರು ಭೇಟಿಯಾಗಿ ತಮ್ಮ ತಮ್" +
                    "ಮ ಕಷ್ಟಸುಖಗಳನ್ನು ಒಬ್ಬರಿಗೊಬ್ಬರು ವಿಚಾರಿಸುವದು ಅಪ್ಪನ ಆಶೀರ್ವಾದದಿಂದ ತಾವು ಹೇಗೆ ಉದ್ದಾರವ" +
                    "ಾದೇವು, ಅಪ್ಪನ  ವಾಕ್ಯದಿಂದ ತಮ್ಮ ಸಂಸಾರದಲ್ಲಿ ಏನೆಲ್ಲಾ ಸುಧಾರಣೆಗಳಾದವು ಎಂಬ ಬಗ್ಗೆ ನೆನೆದು" +
                    " ಅವನನ್ನು ಎಷ್ಟು ಸ್ಮರಿಸಿದರು ಸಾಲದು ಎಂಬ ಭಕ್ತಿಯ ಭಾವದಿಂದ ಎಲ್ಲಾ ಭಕ್ತರು ಒಟ್ಟಾಗಿ ಸೇರಿ ಹ" +
                    "ರ್ಷದಿಂದ ಆಚರಿಸುವ ಭಕ್ತಿಯ ಹಬ್ಬವೇ ಶ್ರೀ ಗುರುವಿನ ಜಾತ್ರೆಯಾಗಿತ್ತು.      \n\n ಭಕ್ತರ ಭಾವ" +
                    "ದಲ್ಲಿ ಗುರುವಿನ ವಿಜೃಂಬಣೆಗಾಗಿ ಜಾತ್ರೆಯಾದರೆ ಗುರುವಿನ ಭಾವದಲ್ಲಿ ಇರುವ ಉದ್ದೇಶವೆ ಬೇರೆ, ಜಾ" +
                    "ತ್ರೆಯೆಂದರೆ ಕೇವಲ ಪೂಜೆ ಪ್ರವಚನ ಕಾರ್ಯಗಳಷ್ಟೆ ಅಲ್ಲ ಅದರೊಟ್ಟಿಗೆ ಅಲ್ಲಿ ಅನೇಕ ಭಕ್ತರ ಹಿತ ಕ" +
                    "ಾರ್ಯಗಳು ಜಾತ್ರೆಯಲ್ಲಿ ಅಡಗಿರುತ್ತಿದ್ದವು. \n\n ಪ್ರತಿ ವರ್ಷ ಮಾರ್ಗಶಿರ ಮಾಸದ ಬಹುಳ ಅಷ್ಟಮಿ" +
                    "ಯಿಂದ ದಶಮಿಯವರೆಗೆ ಮೂರು ದಿನಗಳಲ್ಲಿ ವಿವಿದ ಕಾರ್ಯಕ್ರಮಗಳು ಜರುಗುತ್ತಿದ್ದವು. ಅಷ್ಟಮಿಯ ದಿನ " +
                    "ಜಂಗಮ ವಟುಗಳಿಗೆ ಧರ್ಮಾರ್ಥ ಅಯ್ಯಾಚಾರಗಳು ನಡೆಯುತ್ತಿದ್ದವು. ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಮಡಿವಾಳೇಶ್" +
                    "ವರರು ಜಂಗಮ ವಂಶಸ್ತರಾದರಿಂದ ಅದರ ದ್ಯೊತಕವಾಗಿ ಪ್ರತಿ ಜಾತ್ರೆಯಲ್ಲಿ ಸುಮಾರು ನಲವತ್ತರಿಂದ ಐವತ" +
                    "್ತು ಬಡ ಜಂಗಮರ ಅಯ್ಯಾಚಾರಗಳನ್ನು ಹೀರೂರಿನ ಪಟ್ಟಾಧ್ಯಕ್ಷರಾದ ಷ.ಬ್ರ. ಶ್ರೀ ಶಾಂತವೀರ ಶಿವಾಚಾರ" +
                    "್ಯರಿಂದ ನೇರವೆರುತ್ತಿದ್ದವು.       \n\n\t\t\t\t\t\t\t\t\t ಮರುದಿನ ನವಮಿಯಂದು ಸಾಯಂಕಾಲ " +
                    "ಪಲ್ಲಕ್ಕಿ ಉತ್ಸವ ನಡೆಯುತ್ತಿತ್ತು. ಮೆರವಣಿಗೆಯ ದಿನ ಬೆನಕೊಟಗಿಗೆ ಒಟ್ಟು ಐದೂರಿನಿಂದ ಐದು ಪಲ್" +
                    "ಲಕ್ಕಿಗಳು ಬರುತ್ತಿದ್ದವು. ಬೋರಗಿ ಗ್ರಾಮದಿಂದ ಬರುವ ಪಲ್ಲಕ್ಕಿಯು ಸಿಂದಗಿ ವಿಜಾಪೂರ ರಸ್ತೆ ಸಂ" +
                    "ಗಮ ಲಾಡ್ಜ ಎದುರಿಗೆ ಇರುವ ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರರ ಪಾದಗಟ್ಟೆಗೆ ಬರುತ್ತಿತ್ತು. ಅಪ್ಪನವರ ಶಿಷ್ಯ" +
                    "ರಾದ ಕೊಂಡಿಬಾ ಮಗ್ರುಮಖಾನೆ, ಹಾಗೂ ಗುರುಪಾದ ಮಲ್ಲೇದ ಇಬ್ಬರೂ ಕೂಡಿ ತಮ್ಮ ಮನೆಯ ಮುಂದೆ ಶ್ರೀ ಸ" +
                    "ದ್ಗುರುವಿನ ಪಾದಕಟ್ಟೆಯನ್ನು ನಿರ್ಮಿಸಿ ದಿನಾಲೂ ಪೂಜಿಸುತ್ತಿದ್ದರು. ಪ್ರತಿ ವರ್ಷ ಜಾತ್ರೆಯಲ್ಲ" +
                    "ಿ ಬೋರಗಿಯ ಪಲ್ಲಕ್ಕಿ ಬಂದು ಕೋಂಡಿಬಾರವರ ಮನೆಯಲ್ಲಿ ಪೂಜೆಗೊಂಡು ಅಲ್ಲಿಂದ ಹೋರಟು ನೀಲಕಂಠ ಕಾಶೆ" +
                    " ಅವರ ಮನೆಗೆ ಬಂದು ತಲುಪಿ ಅಲ್ಲಿಂದ ಅದರೊಂದಿಗೆ ಬಂದಂತಹ ಬೋರಗಿ, ಪುರದಾಳ, ಬನ್ನೇಟ್ಟಿ, ಬ್ಯಾಕ" +
                    "ೋಡದ ಜನರು ಚೂಡಾ ಮತ್ತು ಉಸಳಿ  ಪ್ರಸಾದ ಸ್ವಿಕರೀಸುವ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗಿರುತಿತ್ತು. ತದನಂತರ ಪ" +
                    "ಲ್ಲಕ್ಕಿ ಪೂಜೆಗೊಂಡು, ನಂದಿಕೋಲುಗಳ ಸಮೇತ ಸಿಂದಗಿ ಪಟ್ಟಣದಲ್ಲಿ ಮೇರವಣಿಗೆ ಸಾಗುತ್ತಿತ್ತು. ಜೊ" +
                    "ತೆಯಲ್ಲಿ ಇರುವ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳ ಪಲ್ಲಕ್ಕಿಯೊಂದಿಗೆ ಸಿಂದಗಿಯಲ್ಲಿ ಏ" +
                    "ಲ್ಲೇಡೆ ಮನೆ ಮನೆಗೂ ದರ್ಶನ ಕೊಡುತ್ತ ರಾಂಪೂರ ಗ್ರಾಮಕ್ಕೆ ಬರುತ್ತಿದ್ದವು.        \n\n\t\t" +
                    "\t\t\t\t\t\t\t ರಾಂಪೂರ ಗ್ರಾಮದಲ್ಲಿ ಶ್ರೀ ಸಿದ್ದರಾಮೇಶ್ವರ ದೇವಾಲಯಕ್ಕೆ ಬಂದ ನಂತರ ಅಲ್ಲಿಯ" +
                    " ಶ್ರೀ ಸಿದ್ದರಾಮೇಶ್ವರರ ಪಲ್ಲಕ್ಕಿಯೊಂದಿಗೆ ರಾಂಪೂರದ ಗ್ರಾಮದಲ್ಲಿ ಎಲ್ಲಾ ಮೇರವಣಿಗೆ ಸಾಗಿ ಬೆ" +
                    "ನಕೊಟಗಿಯ ಗ್ರಾಮಕ್ಕೆ ಹೋಗುವ ಕ್ರಾಸಿನ ಹತ್ತಿರ ಬರುತ್ತಿದ್ದವು. ಅಲ್ಲಿ ಸ್ವಲ್ಪ ಹೊತ್ತು ಕಾಲ ಕ" +
                    "ಳೆಯುತ್ತಿರಲು ಮದರಿ ಗ್ರಾಮದಿಂದ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರರ ಪಲ್ಲಕ್ಕಿಯು ಬಬಲೇಶ್ವರ" +
                    " ಗ್ರಾಮದಲ್ಲಿ ಮೇರವಣಿಗೆ ಮುಗಿಸಿಕೊಂಡು ಮದರಿ ಹಾಗೂ ಬಬಲೇಶ್ವರ ಭಕ್ತರೊಂದಿಗೆ ಬರುತ್ತಿತ್ತು. ಅ" +
                    "ದೇ ವೇಳೆಗೆ ಇತ್ತ ಆಲಮೇಲದ ಶ್ರೀ ನಿತ್ಯಾನಂದ ಆಶ್ರಮದಿಂದ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರರ" +
                    " ಪಲ್ಲಕ್ಕಿಯು ಅರ್ಜುಣಗಿ ಡೊಳ್ಳಿನ ಮೇರವಣಿಗೆಯೊಂದಿಗೆ ಸುತ್ತಲಿನ ಗ್ರಾಮಸ್ತರೊಡಗೂಡಿ ಬರುತ್ತಿತ" +
                    "್ತು. ಈ ಎಲ್ಲಾ ಐದು ಪಲ್ಲಕ್ಕಿಗಳು ರಾಂಪೂರ ಕ್ರಾಸ್ದಿಂ ದ ಸಂಜೆ 6 ಗಂಟೆಗೆ ಮೆರವಣಿಗೆ ಹೊರಟಿತೆ" +
                    "ಂದರೆ ಅದೇನು ವೈಭವ, ಒಂದೋಂದು ಗ್ರಾಮದ ಪಲ್ಲಕ್ಕಿಗಳು ನಾನಾವಿಧ ಅಲಂಕಾರದಿಂದ ಶೃಂಗಾರಗೊಂಡಿರುತ್" +
                    "ತಿದ್ದವು.  ಎಲ್ಲರೂ ಒಂದೆಡೆ ಸೇರಿದ ಸಂತೋಷ, ನಾವ್ಹೇಗೆ ಶೃಂಗರಿಸಿಕೊಂಡು ಬಂದಿದ್ದೇವೆ! ನಿವ್ಹೆ" +
                    "ಗೆ ಬಂದಿದ್ದಿರಿ! ಎಂಬ ಹರ್ಷೋದ್ಗಾರಗಳೊಂದಿಗೆ ಸಾಗುವ ಮೆರವಣಿಗೆ ಒಂದು ಕಿ.ಮಿ ದೂರದ ಹಾದಿಯು ಕ್" +
                    "ರಮಿಸಿ ಮಠಕ್ಕೆ ಹೋಗಿ ಸೇರÀಲು ರಾತ್ರಿ ಹತ್ತು ಗಂಟೆಯಾಗುತ್ತಿತ್ತು. ಅಂದಾಗ ಆ ಮೆರವಣಿಗೆಯು ಎಷ್" +
                    "ಟು ಸಂಭ್ರಮದಿಂದ ವೈಭವಯುತವಾಗಿ ಜರುಗುತ್ತಿತ್ತೆಂದು ನೋಡುವದೇ  ಒಂದು ಭಾಗ್ಯವೆನ್ನಬಹುದು. ಒಂದೊ" +
                    "ಂದು ಪಲ್ಲಕ್ಕಿಯ ಮುಂದುಗಡೆ ಒಂದೊಂದು ಡೊಳ್ಳಿನ ವಾಲಗ, ಅವರಿಗಿಂತ ಮುಂದೆ ಸನಾದಿಯ ಮೇಳದವರು, ಅವ" +
                    "ರಿಗಿಂತ ಮುಂದೆ ಹಲಗೆ,ತಮಟೆವಾದಕರು,ಇವರೆಲ್ಲರಿಗಿಂತ ಮುಂದೆ ಬ್ಯಾಂಡ್ ಬ್ರಾಸ್ ವಾದನದವರು ಇರುತ್" +
                    "ತಿದ್ದರು.  ಈ ಬೇಂಡ್ ಕಂಪನಿಯ ಮುಂದೆ ಅಂತಲೂ ಕುಣಿಯುವವರ ಹಿಂಡೇ ಇರುತ್ತಿತ್ತು. ಇನ್ನು ನಂದೀಕೋ" +
                    "ಲುಗಳು  ಅವುಗಳನ್ನು ಸಮತೂಕದಿಂದ ಎತ್ತಿಹಿಡಿಯುವದು ಅದೊಂದು ಕಸರತ್ತು, ಬಹಳ ಯುವಕರು ಈ ಸಾಹಸ ಪ್" +
                    "ರಕ್ರಿಯೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುತ್ತಿದ್ದರು. ಮದ್ದುಗಳು ಆಕಾಶದ ತುಂಬಾ ಬಿಡಿಸುವ ಬಣ್ಣಗಳ ಚಿತ್ತಾರವ" +
                    "ು ನೋಡಿದ ಭಕ್ತರ ಹೃದಯ ಆನಂದ ಸಂಭ್ರಮದಿಂದ ಕುಣಿದಾಡುತ್ತಿತ್ತು. \n\n\t\t\t\t\t\t\t\t\t ಇಷ" +
                    "್ಟೆಲ್ಲಾ ವಾದ್ಯ ವೈಬವಗಳ ಸಂಭ್ರಮ ಪ್ರತಿಯೊಂದು ಪಲ್ಲಕ್ಕಿಗಳ ಮುಂದೆಯೂ ಇರುತ್ತಿತ್ತು. ಜನ ಎಲ್ಲ" +
                    "ಾ ಪಲ್ಲಕ್ಕಿಗಳ ಹತ್ತಿರ ಹೋಗುವದು ನೀರು ಹಾಕುವದ,ು ದರ್ಶನ ಪಡೆಯುವದು ಇದು ಒಂದು ಕಡೆ ನಡೆದಿರುತ" +
                    "ಿತ್ತು. ಬೆನಕೊಟಗಿ ತಾಂಡಾದ ಹತ್ತಿರ ಜೀರಲಭಾವಿಯ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಕುಳಿತ ಸ್ಥಳ ಪಾದ" +
                    "ಗಟ್ಟಿ ಎಂದು ಇದೆ, ಅಲ್ಲಿಗೆ ಮೇರವಣಿಗೆ ಬಂದಾಗ ತಾಂಡಾದ ಲಂಬಾಣಿ ಜನಾಂಗದ ಸಡಗರ ಹೇಳತಿರದು. ತಾಂ" +
                    "ಡಾದ ಪ್ರತಿಯೊಂದು ಮನೆಯವರು ಎಲ್ಲ ಪಲ್ಲಕ್ಕಿಗಳಿಗೆ ನೀರು ಹಾಕಿ ಕಾಯಿ ಕರ್ಪೂರ ಅರ್ಪಿಸುವ ಪದ್ದತ" +
                    "ಿ ಎಂಥಹವರನ್ನು ಸ್ವಲ್ಪ ಹೊತ್ತು ವಿಚಾರಕ್ಕೆ ಒಯ್ಯುತ್ತಿತ್ತು. ಅಪ್ಪನ ಮೇಲೆ ತಾಂಡಾದ ಜನರಿಗೆ ಅ" +
                    "ದೇಷ್ಟು ಭಕ್ತಿ ಭಾವ, ಮತ್ತು ಮನಃ ಪರಿವರ್ತನೆಯಾಗಿದೆ ಎಂಬುದು ಬುದ್ದಿಜಿವಿಗಳು ವಿಚಾರಿಸುವಂತಿತ" +
                    "್ತು. ಐದು ಪಲ್ಲಕ್ಕಿಗಳು ಪಾದಗಟ್ಟೆ ಮೇಲೆ ಕೂಡಿಸಿ ಮಂಗಳಾರುತಿ ಮಾಡಿ ಮೇರವಣಿಗೆಯೊಂದಿಗೆ ಬಂದಂತ" +
                    "ಹ ಎಲ್ಲಾ ಭಕ್ತಾಧಿಗಳಿಗೆ ತಾಂಡಾದ ವತಿಯಿಂದ ಬಾಳೇಹಣ್ಣು ವಿತರಣೆಯಾಗುತ್ತಿತ್ತು. ತಾಂಡಾದ ಮಹಿಳೆ" +
                    "ಯರಿಂದ ಅವರದೇ ಆದ ವಿಶೆಷ ನೃತ್ಯ ತಂಡವೂ ಕೂಡಾ ಈ ಮೆರವಣಿಗೆಯಲ್ಲಿ ಕೂಡಿಕೊಂಡು ಮೆರವಣಿಗೆ ಮಠಕ್ಕ" +
                    "ೆ ಬರುವ ಸೊಬಗು ಆಹಾ! ಅದು ಏನು ಸಂಬ್ರಮ ಹೇಳತೀರದು ಅದು ಅತ್ಯಂತ ವಿಶಿಷ್ಟವಾಗಿರುತ್ತಿತ್ತು. \n" +
                    "\n\t\t\t\t\t\t\t\t\t ಶ್ರೀ ಮಠದ ಹತ್ತಿರವೇ ಇರುವ ರೋಡಿನಿಂದ ಮಠಕ್ಕೆ ತಲುಪಬೇಕಾದರೆ ಸುಮಾರು" +
                    " ಒಂದು ಘಂಟೆ ಸಮಯವಾಗುತ್ತಿತ್ತು ಕೊನೆಗೆ ಅಪ್ಪನವರು ಬಂದು ರಾತ್ರಿ ಬಹಳವಾಗುವದು ಬಂದ ಭಕ್ತಾಧಿಗ" +
                    "ಳಿಗೆಲ್ಲಾ ಪ್ರಸಾದ ಸ್ವೀಕರಿಸಲು ತಡವಾಗುತ್ತದೆ ಎಂದು ಒತ್ತಾಯ ಮಾಡಿ ಮುಂದೆ ಸಾಗಿಸುತ್ತಿದ್ದರು." +
                    "  ಮಠದ ಆವರಣದಲ್ಲಿ ಐದೂ ಪಲ್ಲಕ್ಕಿಗಳು ಅವುಗಳ ಮುಂದೆ ಅಪ್ಪನವರು ಅವರ ಸುತ್ತಲು ಡೊಳ್ಳಿನ ವಾಲಗದ" +
                    "ವರು  ಅದರಾಚೆ ಏಲ್ಲೆಡೆ ಸಕಲ ವೈಭವವನ್ನು ನೋಡಬೇಕು ಆ ದೃಷ್ಯ! ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ ಪುಣ್ಯ" +
                    " ಅದು ಎಂತಹುದು, ಅದೇನು ಭಕ್ತರ ಹರ್ಷ, ಅದೆಂತಹ ಭಕ್ತಿ, ಅಲ್ಲಿ ಗುರುವೇ ಎಲ್ಲವೂ ಆಗಿ ತೋರುತ್ತಿ" +
                    "ತ್ತು. ಹಾಗೊಂದು ವೇಳೆ ಹರಿಹರರೇನಾದರು ಅನ್ಯವೇಶದಲ್ಲಿ ಪ್ರತಕ್ಷವಾಗಿ ಕಾಣಿಸಿಕೊಂಡರೂ  ಅಲ್ಲಿಯ " +
                    "ಭಕ್ತರಿಗೆ ಆರೂಢ ಸಂಗನಬಸವರ  ಹೊರತು ಬೇರ್ಯಾರು ಕಾಣುತ್ತಿದ್ದಿಲ್ಲವೋ ಅನ್ನುವಷ್ಟು ಗುರುಭಕ್ತಿ " +
                    "ತುಂಬಿರುತ್ತಿತ್ತು. ಮತ್ತು ಭಕ್ತರ ಅಂತಹ ಭಕ್ತಿಯ ಉತ್ಪತ್ತಿಗೆ ಗುರು ಸಂಗನಬಸವರು ಅದು ಯಾವ ರೀತ" +
                    "ಿಯಲ್ಲಿ ನಿಷ್ಕಾಮದಿಂದ ಶಿಷ್ಯರ ಸಲುಹಿರಬೇಕೆಂಬುದು ಅಂದಿನ ಸನ್ನಿವೇಶ ನೋಡುವವರಿಗೆ ಒಮ್ಮೆ ಮನದಲ" +
                    "್ಲಿ ಮೂಡಿ ಹೊಗುತ್ತಿತ್ತು. ಬಳಿಕ ಮುತೈದೆಯರು ಮಠದ ವತಿಯಿಂದ ಎಲ್ಲ ಪಲ್ಲಕ್ಕಿಗಳಿಗೆ ನೀರು ಹಾಕಿ" +
                    " ಪೂಜೆಗೊಳಿಸಿ ನೂರಾರು ಆರತಿ ಬೆಳಗುವದರೊಂದಿಗೆ ಮಂಗಳಾರುತಿಯನ್ನು ಮಾಡಿ ನಂತರ ಅಪ್ಪನ ಅದೇಶವಾಗು" +
                    "ತ್ತಿದ್ದಂತೆ ಒಂದೋಂದಾಗಿ ಪಲ್ಲಕ್ಕಿಗಳು ಮಠದೊಳಗೆ ಮುಗಿಲು ಮುಟ್ಟುವ ಜೈಕಾರಗಳೊಂದಿಗೆ  ಪ್ರವೇಶ " +
                    "ಮಾಡುತ್ತಿದ್ದವು. ಮೆರವಣಿಗೆಯೊಂದಿಗೆÉ ಬಂದಂತ ಸಾವಿರಾರು ಅಂದರೆ ಸುಮಾರು 4 ರಿಂದ 5ಸಾವಿದಷ್ಟು " +
                    "ಜನ ಭಕ್ತಾದಿಗಳಿಗೆ ಕಟಿ ರೊಟ್ಟಿ ಹಾಗೂ ಭಜಿ ಪಲ್ಯಯ ಪ್ರಸಾದ ನಡೆಯುತ್ತಿತ್ತು. ಭಜಿ ಪಲ್ಯಯ ವಿಶೇ" +
                    "ಷತೆಯನ್ನು ಹೇಳಬೆಕೆಂದರೆ ಇದರಲ್ಲಿ ಎಲ್ಲಾ ರೀತಿಯ ಕಾಳುಕಡಿಗಳು ಹಾಗೂ ಎಲ್ಲಾ ರೀತಿಯ ಕಾಯಿಪಲ್ಯೆ" +
                    "ಗಳನ್ನು ಸರಿಸುಮಾರು ಒಂದು ದಿನ ಹದವಾಗಿ ಕುದಿಸಿ ಮಾಡಿರುತ್ತಾರೆ. ಅದರ ಸ್ವಾದವೇ ಬೇರೆ, ಒಂದು ರ" +
                    "ೊಟ್ಟಿ ಉಣ್ಣುವ ವ್ಯಕ್ತಿ ನಾಲ್ಕಾರು ರೊಟ್ಟಿ ಊಣ್ಣಬೇಕಾಗಿತ್ತು ಅದರ ರುಚಿ. ಸಕಲರಿಗೂ ಪ್ರಸಾದವಾ" +
                    "ದ ಬಳಿಕ ಆಗಮಿಸಿದ ಕಲಾವಿದರು ಬೇರೆ ಬೇರೆ ತಂಡಗಳಾಗಿ ಅಲ್ಲಲ್ಲಿ ಭಜನೆ, ಡೋಳ್ಳಿನ ಪದಗಳು, ಗಿ.ಗಿ" +
                    " ಪದಗಳ ಕಾರ್ಯಕ್ರಮಗಳು ರಾತ್ರಿ ಇಡೀ ನಡೆಯುತ್ತಿದ್ದವು. ಅಂದು ರಾತ್ರಿ 11 ಗಂಟೆಗೆ ಜಂಬಲದಿನ್ನಿ" +
                    " ಶ್ರೀ ಸಂಗನಗೌಡರಿಂದ ಅಗ್ನಿ ಪುಟುವು(ಕಾಷ್ಠ ದಹನ) ನೆರವೇರುತ್ತಿತ್ತು.       \n\n\t\t\t\t" +
                    "\t\t\t\t\t ದಶಮಿಯ ದಿನ ಮುಂಜಾನೆ 8 ಗಂಟೆಯಿಂದ ಬೇರೆ ಬೇರೆ ಊರುಗಳಿಂದ ಅಗ್ಗಿ [ಅಗ್ನಿ] ನೋಡಲು" +
                    " ಹಾಗೂ ಜಾತ್ರೆಗೆ ಬರುವ ಭಕ್ತರ ಸಂಖ್ಯೆ ನೋಡಬೇಕು, ರಾಂಪೂರದಿಂದ ಬೆನಕೊಟಗಿಯವರೆಗೆ ರಸ್ತೆ ತುಂಬ" +
                    "ಿ ಸಾಗುತ್ತಿತ್ತು. ಅಂದು ಸಿಂದಗಿಯಿಂದ ಬರುವ ಬಸ್ಸುಗಳು ಹಾಗೂ ಆಲಮೇಲದಿಂದ ಸಿಂದಗಿಗೆ ಹೋಗುವ ಬಸ" +
                    "್ಸುಗಳು ರಾಂಪೂರಕ್ಕೆನೇ ಖಾಲಿಯಾಗಿ ಬಿಡುತ್ತಿದ್ದವು. ಸಿಂದಗಿಯಿಂದ ಜಾತ್ರಾ ನಿಮತ್ಯವಾಗಿ ಬೆನಕೊ" +
                    "ಟಗಿಗೆ ವಿಷೇಶ ಬಸ್ಸಿನ ಸೌಕರ್ಯವಿರುತ್ತಿತ್ತು. ಇದಲ್ಲದೇ ಖಾಸಗಿ ವಾಹನಗಳಂತೂ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು" +
                    ", ಇನ್ನು ಸ್ವತಂತ್ರವಾಗಿ ವಾಹನ ಮಾಡಿಕೊಂಡು ಇಡೀ ಕುಟುಂಬ ಸಮೇತ ಬರುವ ಭಕ್ತರು, ಸುತ್ತಲಿನ ಹಳ್ಳ" +
                    "ಿಗಾಡಿನಿಂದ ಎತ್ತಿನ ಗಾಡಿಯನ್ನು ಕಟ್ಟಿಕೊಂಡು ಬರುವ ರೈತಾಪಿ ಕುಟುಂಬದವರು ಸೈಕಲಗಳ ಮೇಲೆ ಬರುವರ" +
                    "ು, ಸೈಕಲ ಮೋಟರ ಮೇಲೆ ಬರುವವರು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ತಮ್ಮ ಊರಿನಿಂದಲೇ ಪಾದ ಯಾತ್ರೆಯ ಮುಖಾಂ" +
                    "ತರ ಬರುವ ದಂಡುಗಳು ಹೀಗೆ ಅನೇಕ ರೀತಿಯಲ್ಲಿ ಜಾತ್ರೆಗೆ ಬರುವವರ ಸಂಖ್ಯೆ ಕೂಡುತ್ತಾ ಸಾಗಿ  ಬೆನಕ" +
                    "ೊಟಗಿಯ ರಸ್ತೆಯಿಂದ ಮಠಕ್ಕೆ ತಲುಪಬೇಕಾದರೆ ದೊಡ್ಡ ಸಾಹಸವೇ ಆಗುತ್ತಿತ್ತು. ಅಷ್ಟೊಂದು ಜನಜಂಗುಳಿ" +
                    " ಅಗುತ್ತಿತ್ತು. ಮುಂಜಾನೆ 11.20ಕ್ಕೆ ನಡೆಯುವ ಅಗ್ನಿ ಶಮನ ಕಾರ್ಯಕ್ರಮ ನೋಡಲು ಜನ ತಾಮುಂದೆ ನಾ" +
                    "ಮುಂದೆ ಎಂದು ಬೆಳಿಗ್ಗೆಯಿಂದಲೇ ಜಾಗ ಹಿಡಿದು ಕೂರುತ್ತಿದ್ದರು. ಅಪ್ಪಗಳು ಮಠದ ಒಳಗಡೆ ಪೂಜಾ ಮಂದ" +
                    "ಿರದಲ್ಲಿ ಲಿಂಗ ಪೂಜೆಯನ್ನು ಮಾಡಿಕೊಂಡು ರೇಷ್ಮೆ ಮಡಿಗಳನ್ನುಟ್ಟುಕೊಂಡು ತಮ್ಮ ನೆಚ್ಚಿನ ಶಿಷ್ಯರ" +
                    "ೊಂದಿಗೆ ಹೊರ ಬರುವ ಸಮಯ ಅದೊಂದು ದೇವ ಲೋಕವೇ ಸೃಷ್ಟಿಯಾದಂತಹ ಸನ್ನಿವೇಶವದು ಅವರೊಟ್ಟಿಗೆ ಮಾತೋಶ" +
                    "್ರೀ ನಿಂಗಮ್ಮ ತಾಯಿಯವರೂ ಕೂಡಾ ಮಡಿಗಳನ್ನುಟ್ಟುಕೊಂಡು ಮಹಿಳಾ ಶಿಷ್ಯರೊಟ್ಟಿಗೆ ತಯಾರಾಗಿ ಕಳಶವಿ" +
                    "ಡಿದು ಅಪ್ಪನವರ ಹಿಂದೆ ಇರುತ್ತಿದ್ದರು. ಅಪ್ಪ-ಅವ್ವನವರು ಮಧ್ಯದಲ್ಲಿ, ಮುಂದೆ ಎರಡು ಸಾಲುಗಳಾಗಿ" +
                    " ಶಿಷ್ಯರು ಬರುವದು ಒಬ್ಬರ ಕೈಯಲ್ಲಿ ಒಂದು ಚಾಜಾದ ಸಾಮಾನುಗಳಿರುತ್ತಿದ್ದವು ಚಾಮರ,ಛತ್ರಿ,ಶಂಖ,ಪ" +
                    "ಾದೋದಕ,ಕಿರಿಟ,ತಿರ್ಥಗಳನ್ನು ಹಿಡಿದುಕೊಂಡು ಸಾಗುವ ಸುಮಾರು ಮೂವತ್ತು ಜನ ಭಕ್ತರು, ಸಂಗನಬಸವರು " +
                    "ಕಿಕ್ಕಿರಿದು ತುಂಬಿದ ಜನಸಾಗರಕ್ಕೆ ಕೈ ಮುಗಿಯುತ್ತ ಅಗ್ಗಿ ಕಟ್ಟೆಯ ಹತ್ತಿರ ಬರುವ ಆ ಸನ್ನಿವೇಶ " +
                    "ನಿಜವಾಗಿ ವರ್ಣಾನಾತೀತವಾದುದು. ಅಗ್ನಿ ಅಟ್ಟೆಗೆ ಐದು ಸುತ್ತುಗಳನ್ನು ಹಾಕುತ್ತ ಕಟ್ಟೆಯ ಮೇಲೆ ಪ" +
                    "ೂಜೆಗೆ ಇಟ್ಟ ತೆಂಗಿನಕಾಯಿಯನ್ನು ಶ್ರೀಗಳು ಆಶೀರ್ವದಿಸಿ ಜನ ಸಾಗರದ ಮಧ್ಯ ಬೀಸಿ  ಒಗೆಯುತ್ತಿದ್ದ" +
                    "ರು ಅದು ಯಾರ ಕೈಗೆ ಹೋಗಿ ಮುಟ್ಟುತ್ತದೆಯೋ ಅವರು ಉದ್ದಾರವಾದಂತೆಯೆ ಅರ್ಥ ಹಾಗಿತ್ತು ಅದರ ಮಹಿಮೆ" +
                    ". ಬಳಿಕ ಸುಡುವ ಕೆಂಡದ ಮೇಲೆ ಶ್ರೀಗಳು ಹೂ ಚಲ್ಲುವದು ಇದು ಇನ್ನೂ ಅತೀಶಯ ವಿಸ್ಮಯ, ಸುಡುವ ಕೆಂಡ" +
                    "ದ ಮೇಲೆ ಮೃದುವಾದ ಮಲ್ಲಿಗೆ ಅರಳಿ ನಿಲ್ಲುತ್ತಿತ್ತು.       \n\n\t\t\t\t\t\t\t\t\t ಈ ಸೋಜ" +
                    "ಿಗವ ನೋಡಲೆಂದೇ ಎಷ್ಟೋ ಜನ ಸೇರುತ್ತಿದ್ದರು. ಅಪ್ಪನವರ ಆದೇಶವಾಗುತ್ತಿದ್ದಂತೆ ತಾಯಿಯವರು ಕಳಸ ಬ" +
                    "ೆಳಗಿ ಅಗ್ಗಿಯಲ್ಲಿ ಸಾಗಿ ಬರುತ್ತಿದ್ದರು. ನಂತರ ಒಬ್ಬೋಬ್ಬರಾಗಿ ಶ್ರೀಗಳ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರ ಹಾಯ" +
                    "್ದು ದಾಟುತ್ತಿದ್ದರು. ತನ್ನ ಎಲ್ಲಾ ಭಕ್ತರನ್ನು ಅಗ್ಗಿ ಹಾಯಿಸಿದ ನಂತರ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸ" +
                    "ಂಗನಬಸವರು ಸೇರಿದ ಇಡೀ ಭಕ್ತಕುಲ ಕೋಟಿಯ ಅಪ್ಪಣೆ ಪಡೆದು ಅಗ್ಗಿ ತುಳಿದು ಬರುತ್ತಿದ್ದರು.      " +
                    "  \n\n\t\t\t\t\t\t\t\t\t ಈ ಅಗ್ಗಿ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿಯೂ ಕೂಡಾ ಅಪ್ಪನವರದು ಒಂದು ವಿನೂತನ ಪ" +
                    "ಯೋಗವಿತ್ತು. ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿ ಅಗ್ಗಿಯಲ್ಲಿ ಮೊದಲು ಹಾಯುವವರು ಆ ದೇವಸ್ಥಾನದ ಪ್ರಮುಖರು ಇಲ್ಲ" +
                    "ವೆ ಶ್ರೀಗಳು, ನಂತರ ಭಕ್ತರು ಇಲ್ಲವೆ ಮೊದಲು ಪುರವಂತರು ನಂತರ ಭಕ್ತರು ಇದು ಎಲ್ಲಾಕಡೆ ಇರುವ ಆಚ" +
                    "ರಣೆಯಾಗಿದೆ. ಆದರೆ ಸಂಗನಬಸವರ  ಮೊದಲ ಆದ್ಯತೆ ಭಕ್ತರಿಗೆ, ಅದರಲ್ಲೂ ಮೊದಲು ಮಹಿಳಾ ಶಿಷ್ಯರು, ಅ" +
                    "ನಂತರ  ಪುರುಷರು, ಎಲ್ಲರನ್ನೂ ಸುರಕ್ಷಿತವಾಗಿ ಸಾಗಿಸಿದ ನಂತರ ತಾವು ಹಾಯ್ದು ಬರುವ ಪದ್ದತಿಯನ್ನ" +
                    "ು ಜಾರಿಯಲ್ಲಿ ತಂದರು. ಇದು ಆರೂಢ ಸಂಗನಬಸವರ ವೈಶಿಷ್ಟತೆ.      \n\n\t\t\t\t\t\t\t\t\t ಅಗ" +
                    "್ಗಿ ಹಾಯ್ದು ಬಂದ ನಂತರ ಸಂಗನಬಸವ ಅಪ್ಪಗಳು ಸಿಂಹಾಸನಾರೂಢರಾಗಿ ಜಾತ್ರೆಗೆ ಬಂದ ಭಕ್ತಾಧಿಗಳಿಗೆ " +
                    "ದರ್ಶನ ನೀಡುತ್ತಿದ್ದರು. ಎಲ್ಲರಿಗೂ ವಿಭೂತಿಯ ಆಶಿರ್ವಾದ ನಿಡುತ್ತಿದ್ದರು. ಈ ಜಾತ್ರೆಯಲ್ಲಿ ವ್" +
                    "ಯಾಪಾರಸ್ಥರು ಬೆನಕೊಟಗಿಯ ಮುಖ್ಯ ರಸ್ತೆಯಿಂದ ಮಠಕ್ಕೆ ಬರುವ ರಸ್ತೆಯ ಇಕ್ಕೆಲಗಳಲ್ಲಿ ವಿವಿಧ ರೀತ" +
                    "ಿಯ ವ್ಯಾಪಾರ ಮಳಿಗೆಗಳನ್ನು ಹಾಕುತ್ತಿದ್ದರು. ಸುಮಾರು ಮೂವತ್ತು ಕಡೆಗಳಲ್ಲಿ ತೆಂಗಿನಕಾಯಿ ವ್ಯಾ" +
                    "ಪಾರದ ಅಂಗಡಿಗಳು ಇರುತ್ತಿದ್ದವು. ಅಂದಾಜು ಐದು ಟ್ರಕ್ಕುಗಳಷ್ಟು ತೆಂಗು ಮಾರಾಟವಾಗುತ್ತಿತ್ತು. " +
                    "ಭಜಿ, ಜಿಲೇಬಿ ವ್ಯಾಪಾರಸ್ತರು ಅಲ್ಲಿಲ್ಲಿ ತಾತ್ಕಾಲಿಕ ಒಲೆಗಳನ್ನು ಹೂಡಿ ನಿರಂತರ ವ್ಯಾಪಾರ ಮಾಡ" +
                    "ುತ್ತಿದ್ದರು. ನಾಲ್ಕರಿಂದ ಐದು ದೊಡ್ಡ ದೊಡ್ಡ ಹೊಟೇಲಗಳನ್ನು ಹಾಕುತ್ತಿದ್ದರು. ಚಿರಕಿ ಗಾಣ,ತೊಟ" +
                    "್ಟಿಲು ಮುಂತಾದವುಗಳು ಜಾತ್ರೆಯಲ್ಲಿ ಕಳೆಕಟ್ಟುತ್ತಿದ್ದವು. ಜಾತ್ರೆಯಲ್ಲಿ ಎಲ್ಲೆಲ್ಲೂ ಮಕ್ಕಳಿಂ" +
                    "ದ ಕೊಳಲು, ಪಿಮಯಾಗಳ ನಾದವು ಗಿಜಗುಡುತ್ತಿದ್ದವು. ರೈತರು ತಮ್ಮ ತಮ್ಮ ಊರುಗಳಿಂದ ಜಾತ್ರೆಗೆ ಬರಲ" +
                    "ು ತಂದಂತಹ ಎತ್ತುಗಳು ಹಾಗೂ ಗಾಡಿಗಳು ಸುಮಾರು ಆರು ಎಕರೆಯಷ್ಟು ಜಮೀನಿನಲ್ಲಿ ಬೀಡು ಬಿಟ್ಟಿರುತಿ" +
                    "ದ್ದವು.       \n\n\t\t\t\t\t\t\t\t\t ಮದ್ಯಾಹನ 12 ಗಂಟೆಗೆ ಸಾಮೂಹಿಕ ವಿವಾಹ ನೆರವೇರುತ್ತ" +
                    "ಿದ್ದವು. ಜಾತ್ರೆಯೆಂದರೆ ಕೇವಲ ಜನ ಸೇರುವದಷ್ಟೆ ಅಲ್ಲ ದೇವರ ಕಾರ್ಯಗಳು ಇದ್ದವು. ಜೊತೆಗೆ ಭಕ್ತ" +
                    "ರ ಕಲ್ಯಾಣ ಕಾರ್ಯಗಳು ಇದ್ದವ. ಬಡವರ ಮಕ್ಕಳ ಉಚಿತ ಸಾಮುಹಿಕ ವಿವಾಹಗಳು ಪ್ರತಿ ವರ್ಷ ಜಾತ್ರೆಯಲ್" +
                    "ಲಿ ನೆರವೇರುತ್ತಿದ್ದವು. ಸಾಮೂಹಿಕ ವಿವಾಹಗಳು ಈ ಮಠದ ಮುಖ್ಯವಾದ ನಡೆಗಳಲ್ಲೊಂದಾಗಿದೆ. ಯಾವುದೇ " +
                    "ಕಾರ್ಯಕ್ರಮ ಹಮ್ಮಿಕೊಳುವಾಗ ಅಲ್ಲಿ ಜನರ ಕಲ್ಯಾಣ ಕಾರ್ಯ ಮಾಡಬೇಕು ಎಂಬುದು ಶ್ರೀಗಳ ಉದ್ದೇಶವಾಗಿ" +
                    "ತ್ತು. ಹಾಗಾಗಿ ಏನೇ ಧಾರ್ಮೀಕ ಕಾರ್ಯಕ್ರಮ ಮಾಡುವದಿದ್ದಲ್ಲಿ ಅದರಲ್ಲಿ ಸಾಮೂಹಿಕ ವಿವಾಹ ನೆರವೇರ" +
                    "ುತ್ತಿದ್ದವು. ಹಿಂದೆ ಅವರು ಅನುಷ್ಠಾನಕ್ಕಾಗಿ ನಿರ್ಮಿಸಿದ ಗವಿಯ ಶಾಂತಿಯ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಪ್ರ" +
                    "ಾರಂಭಗೊಂಡ ಸಾಮೂಹಿಕ ವಿವಾಹಗಳು ಬರಬರುತ್ತ ಐವತ್ತರಿಂದ ನೂರಕ್ಕೆ ಬಂದಿತು. ಈಗಲೂ ಪ್ರತಿ ªರ್ಷ ಜ" +
                    "ಾತ್ರೆಯಲ್ಲಿ ಹಾಗೂ ಶಾಖಾ ಮಠಗಳ ಜಾತ್ರೆಗಳಲ್ಲಿ ಸಾಮೂಹಿಕ ವಿವಾಹಗಳು ನಡದೇ ಇರುತ್ತವೆ, ಈಗೇನು ಎ" +
                    "ಲ್ಲೆಡೆ ಸಾಮೂಹಿಕ ವಿವಾಹಗಳು ಅಲ್ಲಲ್ಲಿ ಜನಪ್ರಿಯಕ್ಕಾಗಿ ಜರುಗುತ್ತಿವೆ, ಆದರೆ ಸಂಗನಬಸವರು 197" +
                    "6 ರಲ್ಲಿಯೇ ಯಾವ ಪ್ರಚಾರ ಬಯಕೆಗಳಿಲ್ಲದೆ ಹಾಗೂ ಇನ್ನೂ ಸಾಮೂಹಿಕ ವಿವಾಹದ ಬಗ್ಗೆ ಸಮಾಜದಲ್ಲಿ ಸರ" +
                    "ಿಯಾದ ತಿಳುವಳಿಕೆ ಇಲ್ಲದಂತಹ ಕಾಲದಲ್ಲಿಯೆ ಸಾಮೂಹಿಕ ವಿವಾಹದ ಪರಿಕಲ್ಪನೆ ಮಾಡಿ ಮತ್ತು ಬಡವರಿಗೆ" +
                    " ಯಾವುದೇ ಖರ್ಚು ಇಲ್ಲದೇ ವಿವಾಹ ನಡೆಸಿ ಕೊಟ್ಟದ್ದು ಸಮಾಜಕ್ಕೆ ನೀಡಿದ ಅತ್ಯಂತ ಮಹತ್ವದ ಕೊಡುಗೆ" +
                    "ಯಾಗಿದೆ.     \n\n\t\t\t\t\t\t\t\t\t ಜಾತ್ರೆಗೆ ಬಂದ ಭಕ್ತರಿಗೆಲ್ಲರಿಗೂ ಗೋದಿ ರವೆಯ ಸಜ್ಜ" +
                    "ಕ, ಅನ್ನ ಸಾಂಬಾರದ ಮಹಾಪ್ರಸಾದ ವಾಗುತ್ತಿತ್ತು ಜಾತ್ರೆಯ ಒಂದು ದಿನದ ಪ್ರಸಾದಕ್ಕೆ 21 ಕ್ವಿಂಟಲ" +
                    " ಗೋದಿಯ ಸಜ್ಜಕ ಹಾಗೂ 15 ಕ್ವಿಂಟಲ ಅಕ್ಕಿಯ ಅನ್ನ ಮಾಡಲಾಗುತ್ತಿತ್ತು. ಪ್ರತಿ ವರ್ಷ ಜಾತ್ರೆಯಲ್" +
                    "ಲಿ ಪ್ರಸಾದ ತಯಾರು ಮಾಡುವ ಜವಾಬ್ದಾರಿಯು ಮನ್ನಾಪೂರದ ಭಕ್ತರು ಶ್ರೀ ನೀಲಪ್ಪಗೌಡ. ಹಾಗೂ ಗುರಣ್ಣ" +
                    " ಗೌಡರ ನೇತೃತ್ವದಲ್ಲಿ ಬಹಳ ಜವಾಬ್ದಾರಿಯುತವಾಗಿ ಹಾಗೂ ಭಕ್ತಿ ಪೂರ್ವಕವಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿ" +
                    "ದ್ದರು. ಇವರಂತೆ ಇನ್ನೂ ಅನೇಕ ಊರುಗಳ ಭಕ್ತರು ತಯಾರಿಸಿದ ಪ್ರಸಾದವನ್ನು ನೆರೆದ ಭಕ್ತಾಧಿಗಳಿಗೆ " +
                    "ವಿತರಣೆ ಮಾಡುತ್ತಿದ್ದರು.  ಅದರಂತೆ ಕೂಡಿದ ಎಲ್ಲಾ ಜನಸಂಖ್ಯೆಗೆ ನೀರಿನ ವ್ಯವಸ್ಥೆ ಮಾಡುವ ಬಳಗವ" +
                    "ು ಇತ್ತು. ಇವರು ಪ್ರತಿ ವರ್ಷವೂ ತಮ್ಮ ತಮ್ಮ ಜವಾಬ್ದಾರಿಯೂ ಅತ್ಯಂತ ಅಚ್ಚುಕಟ್ಟಾಗಿ ನೆರವೇರಿಸು" +
                    "ತ್ತಿದ್ದರು.      \n\n\t\t\t\t\t\t\t\t\t ಸಂಜೆ ಐದು ಗಂಟೆಗೆ ಜಂಗೀ ಕುಸ್ತಿಗಳ ಕಾರ್ಯಕ್ರಮ" +
                    " ನೆರವೇರುತ್ತಿತ್ತು. ಚಿಕ್ಕಸಿಂದಗಿಯ ಭೀಮರಾಯ ಜೋಗೂರ, ಹಾಗೂ ಸಿಂದಗಿಯ ಇಬ್ರಾಹಿಂ ಸಾಹೇಬರ ನೇತೃ" +
                    "ತ್ವದಲ್ಲಿ ನಾಡಿನ ವಿವಿದ ಭಾಗಗಳಿಂದ ಬಂದ ಪ್ರಸಿದ್ದ ಮಲ್ಲರು ಭಾಗವಹಿಸುತ್ತಿದ್ದರು. ಸಂಗನಬಸವರಲ" +
                    "್ಲಿ ಈ ಕುಸ್ತಿ ಪೈಲ್ವಾನರು ಮತ್ತು ಭಾರ ಎತ್ತುವವರ ಬಗ್ಗೆ ಒಂದು ವಿಶೇಷ ಕಾಳಜಿ ಇತ್ತು. ಏಕೆಂದರ" +
                    "ೆ ವಯಸ್ಸಿನಲ್ಲಿ ಅವರೂ ಕೂಡಾ ಸ್ವಲ್ಪ ಕಸರತ್ತು ಮಾಡಿದ್ದವರು. ಹೀಗಾಗಿ ಕುಸ್ತಿ ಪಟುಗಳು ಅವರು ಆ" +
                    "ಡುವ ಶೈಲಿಯ ಬಗ್ಗೆ ನೋಡಲು ಕೆಲವೊಮ್ಮೆ ಸ್ವತಃ ಶ್ರೀಗಳು ಕುಸ್ತಿಗಳು ನಡೆಯುವ ಸ್ಥಳಕ್ಕೆ ಕುಳಿತು" +
                    "ಕೊಳ್ಳುತ್ತಿದ್ದರು.  ಒಮ್ಮೆ ಹೀಗೆಯೆ ಕುಸ್ತಿ ನೋಡಲು ಅಪ್ಪನವರು ಬಂದಂತಹÀ ಸಮಯದಲ್ಲಿ ಒಂದು ವಿಸ" +
                    "್ಮಯ ಘಟನೆ ನಡೆಯಿತು, ಆ ಹೊತ್ತು ಎಲ್ಲಾ ಕುಸ್ತಿಗಳು ಮುಗಿದು ಕೊನೇಯ ಕಡೇ ಕುಸ್ತಿ ಬಾಕಿ ಉಳಿದಿತ" +
                    "್ತು ‘ಕಡೆ’ ಕುಸ್ತಿಗಾಗಿ ಆಗಮಿಸಿದ ಒಬ್ಬ ಭಾರಿ ಪಲ್ವಾನ, ಆತ ಕುಸ್ತಿಯಲ್ಲಿ ಎಲ್ಲಿಯೂ ಸೋತಿರಲಿಲ" +
                    "್ಲ, ಹೀಗಾಗಿ ಬಹಳ ಅಹಂಕಾರದಿಂದ ಮಿಸೆ ತಿರುವುತ್ತ ಕುಸ್ತಿಯ ಪಡೆಯಲ್ಲಿ ಸುತ್ತು ಹಾಕುತ್ತಿದ್ದ, " +
                    "ಎರಡು ಮೂರು ಸುತ್ತು ತಿರುಗಾಡಿದರು ಯಾವ ಒಬ್ಬ ಪಯಲ್ವಾನ ಆತನೊಂದಿಗೆ ಕುಸ್ತಿ ಮಾಡಲು ಮುಂದೆ ಬರಲ" +
                    "ಿಲ್ಲ. ಹೀಗಾಗಿ ಆತನಿಗೆ ತೀರಾ ಏಲ್ಲಿಲ್ಲದ ಗರ್ವ ಆವರಿಸಿತು. ಅಷ್ಟೇ ಆದರೂ ಏನಾಗುತ್ತಿರಲ್ಲಿಲ್ಲ" +
                    " ಆದರೆ ಆತ ಸೊಕ್ಕಿನಿಂದ ‘ಈ ಜಾತ್ರೆಯಲ್ಲಿ ಯಾರು ನನ್ನ ಕೂಡಾ ಕುಸ್ತಿ ಆಡುವ ಗಂಡಸರು ಬಂದೇ ಇಲ್ಲ" +
                    "’ ಎನ್ನುತ್ತಾ ಅಹಂಕಾರದ ನುಡಿ ಆಡುತ್ತಾನೆ. ಅದು ಯಾಕೋ ಅಪ್ಪ ಅವರಿಗೆ ಸರಿ ಕಾಣಲಿಲ್ಲಾ ಇದು ಎಲ್" +
                    "ಲಾ ಭಕ್ತರು ನೋಡುತ್ತಿದ್ದರು. ಎಲ್ಲರ ದೃಷ್ಠಿ ಅಪ್ಪನವರ ಕಡೆ ಇದೆ. ಆ ಪೈಲ್ವಾನನ ದುರಹಂಕಾರದ ನಡ" +
                    "ೆಯನ್ನು ಕಂಡು ಅಪ್ಪನವÀರ ಮುಖದಲ್ಲಿ ಬದಲಾವಣೆ ಕಂಡಿತು. ಆಗ ಅಪ್ಪನವರು ಅಲ್ಲೇ ಕುಳಿತಲ್ಲಿ ದೂರದ" +
                    "ಲ್ಲಿ ಕುಳಿತಿರುವ ಒಬ್ಬ ಹುಡುಗನ ಕಡೆಗೆ ದೃಷ್ಠಿ ಹಾಯಿಸುತ್ತಾರೆ. ಇದನ್ನು ಗಮನಿಸಿದ ಭಕ್ತರು ಆ " +
                    "ಹುಡುಗನಿಗೆ ‘ಏ ಅಪ್ಪಾ ನಿನ್ನ ಕಡೆಗೆ ನೋಡುತ್ತಿದ್ದಾರೆಂದರೆ ನಿನ್ನ ಮೇಲೆ ಆಶಿರ್ವಾದ ಇದೆ, ನೀ " +
                    "ಹ್ಯಾಂಗೂ ಅವನಿಗೆ ಸೋಲಿಸುತ್ತಿ’ ಎಂದು ಹುರಿದುಂಬಿಸಿ ಆತನಿಗೆ ಎಬ್ಬಿಸಿ ಆ ಪಯಲ್ವಾನನ ಕೈ ಹಿಡಿಸ" +
                    "ಿಯೇ ಬಿಟ್ಟರು. ಆ ಹುಡುಗ ಕೇವಲ ಜನರ ಮಾತನ್ನು ಕೇಳಿ ಪೈಲ್ವಾನರ ಕೈ ಹಿಡಿಯಲ್ಲಿಲ್ಲ, ಬದಲಿಗೆ ಅಪ" +
                    "್ಪನ ಹತ್ತಿರ ಬಂದು ಆಶೀವಾದ ಬೇಡಿ ಪಾದಕ್ಕೆ ಎರಗಿದ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರು ಬೆನ್ನನ್ನ" +
                    "ು ಚಪ್ಪರಿಸಿ  \n\n “ಆಗತದ ಹೋಗು ಕುಸ್ತಿ ನೀನೇ ಗೆಲ್ಲುತ್ತಿ” ಎಂದು ಹರಸಿದರು. \n\n\t\t\t\t" +
                    "\t\t\t\t\t ಈ ಎಲ್ಲಾ ಸನ್ನಿವೇಶವು ಜನ ಕಣ್ಣು ಮಿಟುಕಿಸದೇ ನೋಡುತ್ತಿದ್ದರು. ಹುಡುಗ ಕುಸ್ತಿಗೆ" +
                    " ತಯಾರಾಗಿ ಅಖಾಡಕ್ಕೆ  ಬರುತ್ತಿದ್ದಂತೆ ಎಲ್ಲರಿಂದಲೂ ಕರತಾಡನದ ಬೆಂಬಲ ದೊರೆಯಿತು. ಆ ಪೈಲ್ವಾನನ" +
                    "ಿಗೂ ಈ ಹುಡುಗ ಎಷ್ಟರವನು ಎನ್ನುವ ಭಾವದಿಂದ ಆತನು ನಗುತ್ತಿದ್ದ ಕುಸ್ತಿ ಪ್ರಾರಂಭವಾಯಿತು ಜನಕ್ಕ" +
                    "ೆ ಎಲ್ಲಿಲ್ಲದ ಕುತೂಹಲ ಅಲ್ಲಿ ಸೇರಿದ ಭಕ್ತರಲ್ಲಿ ಒಂದು ಬಾವನೆಯಿದ್ದರೆ ಜಾತ್ರೆಗೆ ಬಂದ ಇತರರಲಿ" +
                    " ಒಂದು ಬಾವವಿತ್ತು. ಭಕ್ತರು ಅಪ್ಪಾ ಅಶೀರ್ವಾದ ಮಾಡಿದ್ದಾನೆ ಎಂದರೆ ಆ ಹುಡುಗನೆ ಗೆಲ್ಲುತ್ತಾನೆ" +
                    " ಎಂದು ಮಾತನಾಡುತ್ತಿದ್ದರು. ಆದರೆ ಜಾತ್ರೆಗೆ ಬಂದಂತ ಇತರೇ ಜನ ಪೈಲ್ವಾನನ ಶಕ್ತಿ ಹಾಗೂ ಆತನ ದೇ" +
                    "ಹ ದಾರ್ಡತೆಯ ಮುಂದೆ ಈ ಸಣಕಲು ಹುಡುಗ ಏನು ಮಾಡುತ್ತದೆ ಒಂದೇ ಏಟಿಗೆ ಇವನಿಗೆ ನೆಲಕ್ಕೆ ಕೆಡವಿ ಮ" +
                    "ಣ್ಣು ಮುಕ್ಕಿಸುತ್ತಾನೆ, ಇದು ಸರಿಯಾದ ಜೋಡಿಯಲ್ಲ ಎಲ್ಲಿಯ ಪೈಲ್ವಾನ, ಎಲ್ಲಿಯ ಹುಡುಗ, ಕುಸ್ತಿ " +
                    "ಎಲ್ಲಿ ಆಗತದ ಎಂದು ಮಾತನಾಡುತ್ತಿದ್ದರು.ಕಡೇ ಕುಸ್ತಿಯಲ್ಲಿ ಭೀಕರ ಕಾಳಗ ಸ್ವರೂಪವಾಗಿರುತ್ತದೆ. " +
                    "ಬಹಳ ಹೊತ್ತು ನಡೆಯುತ್ತೆಂದು ಬಹಳ ಜನರಲ್ಲಿತ್ತು ಆದರೆ ಸೋಜಿಗ ಕುಸ್ತಿಯು ಪ್ರಾರಂಭವಾಗಿ ಕೇವಲ ಐ" +
                    "ದು ನಿಮಿಷವಾಗಿತ್ತು ಒಂದೇ ಒಂದು ಗತ್ತಿನ್ಲಲಿ ಹುಡುಗ ದೈತ್ಯ ಪೈಲ್ವಾನನ್ನು ನೆಲಕ್ಕೆ ಉರುಳಿಸಿದ" +
                    ". ಚಿತ್ತು ಮಾಡಿ ಕುಸ್ತಿ ಮುಗಿಸಿದ, ಕೂಡಿದ ಜನಸ್ತೋಮ ಬೆಕ್ಕಸ ಬೆರಗಾಗಿ ಒಹೊಹೊ! ಎಂದು ಕೂಗಾಡುತ" +
                    "್ತಿದ್ದರು ಸಂಗನಬಸವರ ಜೈಕಾರ ಎಲ್ಲೆಡೆ ಮೊಳಗಿತು. ಕುಸ್ತಿ ಗೆದ್ದ ಹುಡುಗ ಒಡೋಡಿ ಬಂದು ಸಂಗಬಸವರ" +
                    " ಪಾದಕ್ಕೆರಗಿದ.ಹಾಗಿತ್ತು ಶ್ರೀಗಳ ಅನಂತ ಶಕ್ತಿ ಕೃಪಾದೃಷ್ಠಿ.       \n\n\t\t\t\t\t\t\t\t" +
                    "\t ಕುಸ್ತಿಯ ಬಳಿಕ ರಾತ್ರಿ ವಿವಿಧ ಸಾಂಸ್ಕøತೀಕ ಕಾರ್ಯಕ್ರಮಗಳು ನೆರವೇÉರುತ್ತಿದ್ದವು. ತಂಡ ತಂ" +
                    "ಡವಾಗಿ ಜನಗಳ ಮದ್ಯೆ ಗೀ.ಗೀ ಪದಗಳು. ಡೊಳ್ಳಿನ ಪದಗಳು, ಭಜನೆ ಮುಂತಾದ ಹಲವಾರು ಕಾರ್ಯಕ್ರಮಗಳು ಇ" +
                    "ರುತ್ತಿದ್ದವು. ಜೊತೆಗೆ ಬೆನಕೊಟಗಿಯ ಅಪ್ಪನ ಜಾತ್ರೆಯಲ್ಲಿ ಶ್ರೀ ಕೃಷ್ಠ್ಣ ಪಾರಿಜಾತ ಬೈಯಲಾಟವಂತ" +
                    "ೂ ಇದ್ದೆ ಇರುತ್ತಿತ್ತು. ಯಾಕೆಂದರೆ ಶ್ರೀ ಕೃಷ್ಣ ಪಾರಿಜಾತವೆಂದರೆ ಸಂಗನಬಸವ ಅಪ್ಪನಿಗೆ ಪಂಚಪ್ರ" +
                    "ಾಣ. ಒಂದು ವರ್ಷ ಬಹುಶಃ ಎರಡನೇ ಜಾತ್ರೆ ಇರಬಹುದು 1982ರ ಜಾತ್ರೆಯಲ್ಲಿ ಜಮಖಂಡಿಯ ಅಪ್ಪಾಲಾಲ ಅವ" +
                    "ರ ಶ್ರೀ ಕೃಷ್ಠ್ಣಪಾರಿಜಾತ ಭಯಲಾಟ ಕಂಪನಿಯು ಬಂದಿತು ಅದೇಕೊ ಅಂದು ಶ್ರೀ ಕೃಷ್ಠಪಾರಿಜಾತದ ಅಪ್ಪಾ" +
                    "ಲಾಲ ಅವರ ಧ್ವನಿ ಕೈ ಕೊಟ್ಟಿತು. ಸ್ವಲ್ಪವೂ ಕೂಡಾ ಧ್ವನಿ ಬರುತ್ತಿರಲಿಲ್ಲ. ಅವರು ಮಾತನಾಡುವದು " +
                    "ಪಕ್ಕದಲ್ಲಿಯವರೆಗೆ ಕೇಳಿಸುತ್ತಿರಲಿಲ್ಲ ಇನ್ನು ಬಯಲಾಟ ಮಾಡುವದಾದರು ಹೇಗೆ ? ಇನ್ನೇನು ಭಯಲಾಟ ರ" +
                    "ದ್ದಾಗುತ್ತದೆಂದು ಎಲ್ಲರಲ್ಲೂ ಆತಂಕ, ಆಗ ಇದು ಹೇಗೋ ಅಪ್ಪನವರ ಕಿವಿಗೆ ವಿಷಯ ಮುಟ್ಟಿತು. ಆಗ ಶ್" +
                    "ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳು ಅಪ್ಪಾಲಾಲ ಅವರನ್ನು ತಮ್ಮೆಡೆಗೆ ಕರೆಯಿಸಿ ಒಂದ" +
                    "ು ತಪ್ಪಲನ್ನು ತಿನ್ನಲು ನೀಡಿದರು ಆಶ್ಚರ್ಯ! ಕೆಲ ಸಮಯದಲ್ಲಿಯೇ ಶ್ರೀ ಕೃಷ್ಟ್ಣ ಪಾರಿಜಾತ ನಿರಾಂ" +
                    "ತಂಕವಾಗಿ ಸಾಗಿತು. ಶ್ರೀ ಅಪ್ಪಾಲಾಲ ಅವರ ಧ್ವನಿಯು ಎಂದಿಗಿಂತಲೂ ಏರು ಧ್ವನಿಯಾಗಿ ಸುಶ್ರಾವ್ಯವಾ" +
                    "ಗಿ ಮೊಳಗಿತು. ಅಂದಿನ ಶ್ರೀ ಕೃಷ್ಠ್ಣ ಪಾರಿಜಾತ ಭಯಲಾಟವು ಜನಮಾನಸಗಳಲ್ಲಿ ಅಚ್ಚಳಿಯುವಂತೆ ಶ್ರೀ " +
                    "ಅಪ್ಪಾಲಾಲ ಅವರಿಂದ ಅಭಿನಯಿಸಲ್ಪಟ್ಟಿತು. ಮರುದಿನ ಅಪ್ಪಾಲಾಲ ಅವರು ಗುರುವಿನ ಅತಃಕರಣದ ಶಕ್ತಿಯನ" +
                    "್ನು ಕೊಂಡಾಡಿದರು.       \n\n\t\t\t\t\t\t\t\t\t ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ನಾಲ್ಕು ಗಂಟೆಗೆ ಐದೂ" +
                    " ಊರಿನಿಂದ  ಬಂದ ಎಲ್ಲಾ ಐದು ಪಲ್ಲಕ್ಕಿಗಳು ಮರಳುವ ಸಮಯ ಅದೊಂದು ಬಹುಳ ವಿಶಿಷ್ಠ ಸಂಧರ್ಭವದು ಜಾ" +
                    "ತ್ರೆಯು ಮುಗಿದೇ ಹೋಯಿತಲ್ಲಾ! ನಾವು ಊರಿಗೆ ಮರಳಬೇಕಲ್ಲ !ಎಂಬ ಭಾವ, ‘ಮಗಳು ಗಂಡನ ಮನೆಗೆ ಹೊಗುತ" +
                    "್ತಿರುವ ಸನ್ನಿವೇಶ ಜ್ಞಾಪಕಕ್ಕೆ ಬರುತ್ತಿತ್ತು. ಐದು ಊರವರು ತಮ್ಮ ತಮ್ಮ ಪಲ್ಲಕ್ಕಿಗಳೊಂದಿಗೆ ಸ" +
                    "ಾಲಾಗಿ ನಿಂತಿರಲು ಮಠದ ವತಿಯಿಂದ ಪೂಜೆ ನೆರವೆರಿಸಿಕೊಂಡು ಅಪ್ಪನಿಂದ ಬಿಳ್ಕೊಡುವಾಗ ಎಲ್ಲರ ಮನದಲ" +
                    "್ಲಿ ಏನೋ ಒಂದು ರೀತಿಯ ಅಗಲಿಕೆಯ ಭಾವ ಆವರಿಸುತ್ತಿತ್ತು . ಅಪ್ಪನವರ ಆದೇಶವಾಗುತ್ತಿದಂತೆ ಪಲ್ಲಕ" +
                    "್ಕಿಗಳು ಮಠದಿಂದ ಸಾಗಿ ರಾಂಪೂರದ ರಸ್ತೆಗೆ ಬಂದು ಎಲ್ಲ ಪಲ್ಲಕ್ಕಿಗಳು ಮತ್ತೋಮ್ಮೆ ಮಠದ ಕಡೆಗೆ ತ" +
                    "ಿರುಗಿ ನೋಡಿ ತಮ್ಮ ಊರುಗಳಿಗೆ ತೆರಳುವ ಸನ್ನಿವೇಶವಂತೂ ಎಂತಹವರನ್ನು ಮೌನವಾಗಿಸುತ್ತಿತ್ತು ಅದರೊ" +
                    "ಂದಿಗೆ ಜಾತ್ರೆಗೆ ತೆರೆ ಬೀಳುತ್ತಿತ್ತು.   "
        }, {
            "id": "35",
            "name": "35.ದೇಶ ಸುತ್ತಬೇಕು ಕೋಶ ಓದಬೇಕು ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t “ದೇಶ ಸುತ್ತಬೇಕು ಕೋಶ ಓದಬೇಕು, ಮತ್ತು ಜಾತ್ರೆಯಾದ ಮೇಲೆ ಯಾತ್ರೆಗ" +
                    "ೆ ಹೊಗಬೇಕು” ಎನ್ನುವಂತೆ  ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳು ಆಗಾಗ ಭಕ್ತರನ್ನು" +
                    " ಕರೆದುಕೊಂಡು ಪ್ರವಾಸಕ್ಕೆ ಹೋಗುವದು ಒಂದು ರೂಢಿಯಾಗಿತ್ತು. ಅವರು ಒಟ್ಟು ನಾಲ್ಕು ಬಾರಿ ಜ್ಯೋರ" +
                    "್ತಿಲಿಂಗಗಳು ಹಾಗೂ ವಿವಿಧ ಪುಣ್ಯ ಕ್ಷೇತ್ರಗಳ ದರ್ಶವನ್ನು ತಮ್ಮ ಶಿಷ್ಯರ ಬಳಗಕ್ಕೆ ಮಾಡಿಸಿದರು." +
                    "  ಅವರು ಹಾಗೆ ಪ್ರವಾಸಕ್ಕೆ ತೆರಳಿದ ಸಮಯದಲ್ಲಿ ಉತ್ತರ ಭಾರತ ಪ್ರದೇಶಗಳಲ್ಲಿ ನೀರಾವರಿ ಪದ್ದತಿ " +
                    "ಹಾಗೂ ಭೂಮಿಯ ಸಮತಟ್ಟು ಮಾಡಿಸುವ ಪದ್ದತಿಯನ್ನು ನೋಡಿ ಇಲ್ಲಿ ಬಂದು ಅದೇ ಪ್ರಕಾರವಾಗಿ ಭೂಮಿಯ ಏರ" +
                    "ಿಳಿತದ ಅನುಗುಣವಾಗಿ ಹೊಲವನ್ನು ಚಿಕ್ಕ ಚಿಕ್ಕ ಪ್ಲಾಟುಗಳನ್ನಾಗಿಸಿ ಸಮತಟ್ಟುಗೊಳಿಸಿದರು. ಅಲ್ಲದ" +
                    "ೇ ಬೇರೆ ಬೇರೆ ಪ್ರದೇಶಗಳಲ್ಲಿ ಕೆಲವೊಂದು ವಸ್ತುಗಳು ಅತೀ ಕಡಿಮೆ ದರದಲ್ಲಿ ಸಿಗುವದನ್ನು ಕಂಡುಕೊ" +
                    "ಂಡು ಅದು ಇಲ್ಲಿ ಹೆಚ್ಚಿನ ದರದಲ್ಲಿ ವ್ಯಾಪಾರ ಮಾಡುವದು ತಿಳಿದುಕೊಂಡು ವ್ಯಾಪಾರಸ್ಥ ಭಕ್ತರಿಗೆ " +
                    "ಅಲ್ಲಿಂದ ಆ ವಸ್ತುಗಳನ್ನು ತಂದು ಹೆಚ್ಚಿನ ಲಾಭ ಬರುವ ಮಾರ್ಗೋಪಾಯವನ್ನು ತಿಳಿಸಿದರು. ಕೆಲವೊಂದು" +
                    " ಹೊಸ ಬಗೆಯ ಮರಗಳ ಸಸಿಗಳನ್ನು ತಂದು ಇಲ್ಲಿ ಬೆಳೆಸುವದು ರೂಡಿಯಾಗಿತ್ತು. ಮತ್ತು ಭಕ್ತಾಧಿಗಳಿಗೆ" +
                    " ರುದ್ರಾಕ್ಷೀಯ ಸರಗಳನ್ನು ತರುತ್ತಿದ್ದರು, ಹಾಗಾಗಿ ಶ್ರೀ ಮಠದ ಎಲ್ಲ ಭಕ್ತರ ಕೊರಳಲ್ಲಿ ರುದ್ರಾ" +
                    "ಕ್ಷಿ ಸರಗಳಿರುವುದು ನೋಡಬಹುದು. ಹೀಗೆ ಕೇವಲ ಕ್ಷೇತ್ರ ದರ್ಶನ ಮಾತ್ರವಲ್ಲದೇ ಅಪ್ಪನವರು ಪ್ರವಾಸ" +
                    " ಅನೇಕ ಬಗೆಯ ದೃಷ್ಠಿಕೊನಗಳಿಂದ ಕೂಡಿರುತ್ತಿತ್ತು. ಹಾಗೂ ಅನೇಕ ಲೀಲೆಗಳು ಕೂಡಾ ನಡೆಯುತ್ತಿದ್ದವ" +
                    "ು ಒಮ್ಮೆ ಹೀಗೆಯೇ ಪ್ರವಾಸದ ವೇಳೆಯಲ್ಲಿ ಜೀಪಿನಲ್ಲಿ ವೇಗವಾಗಿ ಸಾಗುತ್ತಿರುವಾಗ ದೂರದಲ್ಲಿ ಮಂಗವ" +
                    "ೊಂದು ಇವರು ಹೊರಟ ರಸ್ತೆಯೆಡೆಗೆ ಓಡೋಡಿ ಬರುತ್ತಿತ್ತು, ಗಾಡಿ ಇನ್ನು ಸ್ವಲ್ಪ ದೂರವಿರುವಾಗ ಮಂಗ" +
                    "ವು ರಸ್ತೆಯ ಮಧ್ಯದಲ್ಲಿ ಕೈ ಮುಗಿದು ಕುಳಿತುಕೊಳ್ಳುತ್ತದೆ ಗಾಡಿಯಲ್ಲಿದ್ದ ಎಲ್ಲರಿಗೂ ಆಶ್ಚರ್ಯವ" +
                    "ಾಯಿತು ಮಾನವರೇ ಮಹಾತ್ಮರಿಗೆ ಗುರುತಿಸುವದು ದುಸ್ತರ ಅಂತಹುÀದರಲ್ಲಿ ಮಂಗವು ನಮ್ಮಪ್ಪನಿಗೆ ನೋಡಿ" +
                    " ಕೈ ಮುಗಿದು ಕುಳಿತಿದೆಯೆಲ್ಲವೆಂದು ತಿಳಿದು ವಿಸ್ಮಯಗೊಂಡರು. ಆಗ ಶ್ರೀಗಳು ಜೀಪಿನಿಂದ ಕೆಳಗಿಳಿ" +
                    "ದು ಆ ಮಂಗನಿಗೆ ಕೈ ಮಾಡಿ ಕರೆಯುತ್ತಾರೆ ಹಾಗೆ ಕರೆದದ್ದೇ ತಡ ಮಂಗವು ನೇರವಾಗಿ ಬಂದು ಶ್ರೀಗಳ ಪಾ" +
                    "ದಕ್ಕೆರಗಿತು. ‘ಭಕ್ತಿಯ ಲೋಲ ವರದ ವಾಗೀಶ, ಸರ್ವ ಜೀವಿಗಳ ಉದ್ದಾರಕರಾದ ಸಂಗನಬಸವರು ಅದರ ತಲೆಯ ಮ" +
                    "ೇಲೆ ಕೈಯಾಡಿಸಿ ಒಂದು ಬಾಳೆಯಹಣ್ಣನ್ನು ನೀಡಿ ‘ಹೋಗು’ ಎಂದು ಆಜ್ಞೆ ಮಾಡಿದರು. ಆಗ  ಮಂಗ ಹಾರುತ್" +
                    "ತ ಹಾರುತ್ತ ಗುಡ್ಡದಲ್ಲಿ ಮರೆಯಾಯಿತು. ಈ ಘಟನೆಯನ್ನು ಎವೆಇಕ್ಕದೇ   ಗಮನಿಸುತ್ತಿದ್ದ ಭಕ್ತರಾದ " +
                    "ಶಾಂತಪ್ಪ ತಾರಾಪುರ,ಮಹಾದೇವಪ್ಪ ಕಂಠೆಪ್ಪ ಪೂಜಾರಿ,ಕೊಂಡಿಬಾ ಮಗ್ರುಮಖಾನೆ ಸಿಂದಗಿ, ನೀಲಕಂಠ ಕಾಶ" +
                    "ೆ, ಬಸಲಿಂಗಪ್ಪಗೌಡ ಮದರಿ ಇನ್ನಿತರರು ಮೂಖ ವಿಸ್ಮಿತರಾದರು. ಬಳಿಕ ಶಾಂತಪ್ಪಾ ತಾರಾಪೂರ ಕೂತೂಹಲ " +
                    "ತಡೆಯದೇ ‘ಯಪ್ಪಾ ಆ ಮಂಗ ಬಾ ಎಂದು ಕರೆದಾಗ ಓಡೋಡಿ ಬಂದು ನಮಸ್ಕಾರ ಮಾಡಿತು ನೀ ಹೋಗು ಎಂದ ಕೂಡಲೇ" +
                    " ಹೊಯಿತು’ ಅದು ಏನು ಕೇಳಿತ್ತು ನೀ ಏನು ಕೊಟ್ಟಿದಿ? ಎಂದು ಕೇಳಲು ಆಗ ಅಪ್ಪನವರು ಮೋಜಿನಿಂದ ಉತ್" +
                    "ತರಿಸುತ್ತಾರೆ. \n\n “ನಾನೇನು ಕೊಟ್ಟಿನೋ, ಬಾಳೇಹಣ್ಣು ಕೊಟ್ಟಿದ್ದು ನೋಡಿಲ್ಲೇನು’’ \n\n ಶಾಂ" +
                    "ತಪ್ಪಾ ತಾರಾಪುರನು ‘ಯಪ್ಪಾ ತಂದೆ ನಾವು ಪಾಮರರು ನಮಗೆ ಏನೊಂದು ತಿಳಿಯದು ಆದರೂ ನೀವು ಆ ಮಂಗನ ತ" +
                    "ಲೆಯ ಮೇಲೆ ಹಸ್ತವನ್ನಿಟ್ಟಿದ್ದಿರಿ ಅದಕ್ಕೆ ಎನೆಂದು ಆಶೀರ್ವದಿಸಿದಿರಿ’ ಎಂದು ಹಠದಿಂದ ಕೇಳಲು ಆ" +
                    "ಗ ಪರಮ ದಯಾನಿಧಿಯಾದ ಪರತರ ಬ್ರಹ್ಮನಾದ ಸದ್ಗುರು  ಆರೂಢ ಸಂಗನಬಸವನವರು ಆ ಮಂಗನ ವೃಂತಾಂತ್ತವನ್ನ" +
                    "ು ವಿವರಿಸುತ್ತಾ\n\n “ ಏನು ಹೇಳೋದು ತಾರಾಪೂರಾ ನಿವು ನನ್ನ ಹತ್ತಿರವೇ  ಇರುತ್ತಿರಿ ಎನು ಫಲ ಆ" +
                    " ಮಂಗನಿಗೆ ಬಂದ ಧೃಷ್ಠಿ ನಿಮಗಿಲ್ಲ ಅದು ಮಹಾಕೂಟದಲ್ಲಿ ವಾಸಿಸುವ ಮಂಗವಾಗಿದೆ” ದಿನವೂ ಮಾಹಾಕೂಟೇ" +
                    "ಶನನ್ನ ತದೇಕ ಚಿತ್ತದಿಂದ ದೃಷ್ಠಿಸಿದೆ, ಅಲ್ಲಿಗೆ ಬಂದ ಭಕ್ತಾಧಿಗಳ ಕೈಯಿಂದ ಮಹಾಕೂಟೇಶನ ಪ್ರಸಾದ" +
                    " ಸೇವಿಸಿ ಅದಕ್ಕೆ ಒಂದು ವಿಶೇಷ ಜ್ಞಾನ ಬಂದಿದೆ ಅದು ಎಲ್ಲರಿಗೂ ಆಗುವದಿಲ್ಲ ,ಎಲ್ಲ ಮಂಗಗಳಿಗೂ ಬ" +
                    "ರುವದಿಲ್ಲ, ಅದರ ಪುಣ್ಯ ಹಾಗಿದೆ ಅದು ಮಹಾತ್ಮರ ಗುರುತಿಸುವ ಶಕ್ತಿ ಹೊಂದಿದೆ. ಇನ್ನು ಮುಂದೆ ಬರ" +
                    "ುವ ಬಸವ ಜಯಂತಿಯ ದಿನ ದೇಹತ್ಯಾಗ ಮಾಡಿ ಮುಂದೆ ಮಾನವನಾಗಿ ಜನಿಸಿ ನನ್ನ ವiಠಕ್ಕೆ ಬರುತ್ತದೆ”É ಎ" +
                    "ಂದು ವಿವರಿಸುತ್ತಾರೆ. ಆಗ ಭಕ್ತಾಧಿಗಳು ಧನ್ಯ ಧನ್ಯ ಮಹಾತ್ಮ ನಿನ್ನ ದರ್ಶನ ಪಡೆದ ನಾವೇ ಧನ್ಯರೆ" +
                    "ಂದು ಶ್ರೀಗಳಿಗೆ ಸಾಷ್ಟ್ಟಾಂಗ ನಮಸ್ಕಾರ ಮಾಡುತ್ತಾರೆ.\n\n\t\t\t\t\t\t\t\t\t ಅದೊಂದು ದಿನ " +
                    "ಉತ್ತರ ಭಾರತದ ಪ್ರವಾಸದ ವೇಳೆಯಲ್ಲಿ ನಡೆದ ಘಟನೆಯಿದು, ಪ್ರತಿದಿನ ಮದ್ಹ್ಯಾನ ನಿಗದಿತ ಸಮಯಕ್ಕೆ " +
                    "ಊಟ ಮಾಡಲು ನೀರು ಹಾಗೂ ಪ್ರಶಸ್ತ ಸ್ಥಳವಿದ್ದಲ್ಲಿ ಒಂದೆಡೆ ನಿಲ್ಲುತ್ತಿದ್ದರು. ಆದರೆ ಇಂದೇಕೋ ಎ" +
                    "ಲ್ಲಿಯೂ ಗಾಡಿ ನಿಲ್ಲಿಸಲಿಲ್ಲ ಸಮಯ ಮಿರುತ್ತಿದೆ ಎಲ್ಲರಿಗೂ ಹಸಿವೆಯಾಗಿದೆ ಗಾಡಿ ನಿಲ್ಲಿಸಿ ಅಡು" +
                    "ಗೆ ಮಾಡಿ ಊಟ ಮಾಡಲು ಕನಿಷ್ಟ ಒಂದು ತಾಸು ಸಮಯ ಬೇಕು ಈಗ ನಿಂತರೇ ಇನ್ನೂ ಒಂದು ತಾಸು ಸಮಯ ಬೇಕು " +
                    "ಗಾಡಿ ಇನ್ನೂ ನಿಲ್ಲುವ ಸೂಚನೆಯೇ ಕಾಣುತಿಲ್ಲ. ಜೀಪನಲ್ಲಿಯ ಎಲ್ಲಾರೂ ಚಡಪಡಿಸಹತ್ತಿದರು ಶ್ರೀಗಳು" +
                    " ಮಾತ್ರ ತದೇಕ ಚಿತ್ತರಾಗಿ ಅದಾವುದನ್ನು ಗಮನಿಸದಂತೆಯೇ ಕುಳಿತಿದ್ದಾರೆ ಗಾಡಿ ಚಲಿಸುತ್ತಿದೆ ಅವರ" +
                    "ು ಅಂಥಹ ಭಾವದಲ್ಲಿದ್ದಾಗ ಯಾರು ಉಸಿರೆತ್ತುತ್ತಿರಲಿಲ್ಲ ಏನು ಮಾಡುವದು ಹೊಟ್ಟೆ ಕೇಳುತ್ತಿಲ್ಲ ಆ" +
                    "ದರೂ ಏನೂ ಮಾಡುವಂತಿಲ್ಲ ಜೀಪ್ ಆಗ ಮಧ್ಯಪ್ರದೇಶದ ರಾಜ್ಯದಲ್ಲಿತ್ತು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಶ್ರೀಗಳ" +
                    "ು ತಾವೇ ಹಿಂದುರಿಗಿ ನೋಡಿ “ಯ್ಯಾಕ್ರಪಾ ಹಸಿವೆ ಬಾಳ ಆಗ್ಯಾದೇನು” ಎಂದರು ಆಗ ಶಾಂತಪ್ಪಾ ತಾರಾಪೂ" +
                    "ರ \n\n ಯಪ್ಪಾ ಏನ ಹೇಳೂದೋ ತಂದೆ ಗಾಡಿ ಹಂಗೆ ಹೊಂಟೇÉ ಹೊಂಟದ ನಮಗರೇ ಹೊಟ್ಯಾಗ ಡೊಳ್ಳ ಕುಣಿತ ನ" +
                    "ಡದಾದ ಎಲ್ಲೆರೆ ನಿಲ್ಲಿಸು ತಂದೆ ‘’ ಅಡಗಿ ಮಾಡಲಿಕ್ಕೇ ಒಂದು ತಾಸು ಮಾಡಬೇಕು ಎಂದ \n\n “ಹಿಂಗಂ" +
                    "ತಿ ಆಯ್ತು ತಗೋ ನೋಡಾಮು” ಎಂದರು. ಅಷ್ಟೇ ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿ ಒಂದು ಗ್ರಾಮ, ಅಲ್ಲಿ ಒಬ್ಬ ಹುಡುಗ" +
                    " ಈ ಜೀಪನ್ನು ನಿಲ್ಲಿಸುವಂತೆ ಕೈ ಮಾಡುತ್ತಿದ್ದಾನೆ. ಡ್ರೈವರ ಗಾಡಿ ನಿಲ್ಲೋದಿಲ್ಲ ಎಂದು ಸಂಕೇತ " +
                    "ಮಾಡುತ್ತಿದ್ದಾನೆ. ಆಗ ಶ್ರೀಗಳು ಗಾಡಿ ಆ ಹುಡುಗನ ಹತ್ತಿರ ನಿಲ್ಲಿಸುವಂತೆ ಸೂಚಿಸುತ್ತಾರೆ. ಹುಡ" +
                    "ುಗ ಶ್ರೀಗಳ ಹತ್ತಿರ ಬಂದು ತದೇಕ ಚಿತ್ತದಿಂದ ನೋಡಿ ನಮಸ್ಕರಿಸಿದ ಇಲ್ಲೊಂದು ಗಮನಿಸಬೇಕಾದ ವಿಷಯ " +
                    "ಶ್ರೀಗಳ ಮೈಮೇಲೆ ಯಾವುದೇ ಕಾವಿಯ ವಸ್ತ್ರವಾಗಲಿ ಕೆಂಪು ಬಣ್ಣದ ಅರಿವೆಯಾಗಲಿ ಇರಲಿಲ್ಲ ಅವರ ಸಹಜ " +
                    "ಉಡುಗೆಯಾದ ದೋತರ,ಬಿಳಿ ಅಂಗಿ, ಕರಿಟೊಪ್ಪಗೆ ಅವುಗಳನ್ನು ನೋಡಿಯೆ ಹುಡುಗ ನಮಸ್ಕರಿಸಿದ ಆಗ ಆತ ‘ನ" +
                    "ಮ್ಮ ತಂದೆ ಈಗ ಇಲ್ಲಿ ಒಂದು ಬಿಳಿ ಬಣ್ಣದ ಜೀಪ ಬರುತ್ತದೆ ಅದರಲ್ಲಿ ಮುಂದೆ ಕರಿ ಟೊಪ್ಪಿಗೆ ಹಾಕಿ" +
                    "ಕೊಂಡು ಮಹಾತ್ಮರು ಕುಳಿತಿರುತ್ತಾರೆ ಅವರು ಕಂಡ ಕ್ಷಣ ಕೈ ಮುಗಿದು ನಮಸ್ಕರಿಸಿ ಮನೆಗೆ ಕರೆದುಕೊಂ" +
                    "ಡು ಬಾ’ ಎಂದು ಹೇಳಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದ ಆ ಹುಡುಗನ ಜೊತೆಗೂಡಿ ಅವನ ಮನೆಗೆ ಹೋಗುತ್ತಾರೆ. ಆ ಮನ" +
                    "ೆಯ ಯಜಮಾನ ಬಾಗಿಲಲ್ಲಿ ಕೈಮುಗಿದು ನಿಂತು ಎಲ್ಲರನ್ನು ಆಧರದಿಂದ ಸ್ವಾಗತಿಸಿ ಒಳಗೆ ಕರೆಯುತ್ತಾನೆ" +
                    ". ಮನೆಯಲ್ಲಿ ಹೋಗಿ ನೋಡಿದರೆ ಇವರು ಎಷ್ಟು ಜನರಿದ್ದರೋ ಬರೋಬ್ಬರಿ ಅಷ್ಡೇ ತಾಟುಗಳನ್ನಿಟ್ಟು ಊಟಕ" +
                    "್ಕೆ ಸಿದ್ದಗೊಳಿಸಿ ಕೈ ಮುಗಿದು ನಿಂತಿದ್ದ ಆಗ ಸಂಗನಬಸವರು “ನೋಡು ತಾರಾಪೂರ ಊಟ ಊಟ ಎನ್ನುತ್ತಿದ" +
                    "್ದಲ್ಲಾ ಗುರುನಾಥ ಇಲ್ಲಿ ತಯಾರಿಟ್ಟಾನ” ಎಂದು ಎಲ್ಲರೂ ಆನಂದದಿಂದ ಪ್ರಸಾದ ಸೇವಿಸಿದರು. ಎಲ್ಲರ " +
                    "ಪ್ರಸಾದವಾದ ಬಳಿಕ ಆ ಮನೆಯ ಯಜಮಾನ ಶ್ರೀಗಳಿಗೆ ಸಾಷ್ಟಾಂಗ ಪ್ರಣಾಮಗಳನ್ನು ಸಲ್ಲಿಸಿ ಕೈ ಮುಗಿದು " +
                    "  ಶಿರಬಾಗಿ “ಮೇರಾ ಗುರು ಕಬ್ ಮಿಲೇಗಾ” ಎಂದು ಕೇಳುತ್ತಾನೆ ಆಗ ಪ್ರಸನ್ನರಾದ ಶ್ರೀಗಳು “ಅಬ ತೀನ" +
                    " ಮೈನೆ ಮೇ ತುಮಾರಾ ಗುರು ಮಿಲೇಗಾ, ತುಮಕೊ ಮುಕ್ತಿ ಮಿಲೇಗಾ” ಎಂದು ಶ್ರೀಗಳು ಆಶಿರ್ವಾದ ಮಾಡಿದರ" +
                    "ು.\n\n ಅತ್ಯಂತ ಹರ್ಷಿತನಾದ ಆತ ಶಿರಸಾಷ್ಟಾಂಗ ನಮಸ್ಕಾರ ಸಲ್ಲಿಸಿ ಅತ್ಯಂತ ಆನಂದದಿಂದ ಶ್ರೀಗಳನ" +
                    "್ನು ಬಿಳ್ಕೋಟ್ಟನು. \n\n\t\t\t\t\t\t\t\t\t ಒಮ್ಮೆ ಹೀಗೆಯೇ ಪ್ರವಾಸದಲಿ ಜೀಪು ವೇಗವಾಗಿ ಸಾ" +
                    "ಗುತ್ತಿದ್ದಾಗ ಜೀಪ್ ಗಾಡಿಯು ಒಮ್ಮಿಂದೊಮ್ಮೆಲೆ ಚಾಲಕನ ನಿಯಂತ್ರಣ ತಪ್ಪಿದಂತಾಯಿತು. ಗಾಬರಿಗೊಂಡ" +
                    " ಚಾಲಕ ಗಾಡಿಯನ್ನು ನಿಲ್ಲಿಸಿ ಕೇಳಗಿಳಿದು, ಗಾಡಿಯ ನಾಲ್ಕೂ ಚಕ್ರಗಳನ್ನು ಪರಿಕ್ಷಿಸಿ ನೋಡಲು ಏನ" +
                    "ೂ ಆಗಿರುವದಿಲ್ಲ ಹಾಗೂ ಭಕ್ತರೇಲ್ಲರೂ ಕೇಳಗಿಳಿದು ವಾಹನವನ್ನು ಪರಿಶಿಲಿಸಿ ನೋಡಲು ಏನೂ ಆಗಿರುವದ" +
                    "ಿಲ್ಲ ಆದರೆ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರು ಕಣ್ಣು ಮುಚ್ಚಿ ಧ್ಯಾನಾಸಕ್ತರಾಗಿ ವಾಹನದಲ್ಲೆ ಕುಳಿತಿರ" +
                    "ುತ್ತಾರೆ. ಇದರ ಪರಿವೆ ಅವರಿಗಿಲ್ಲ ಬಹಳ ಹೊತ್ತಿನ ನಂತರ ಭಕ್ತರೆಲ್ಲರೂ ಅಪ್ಪನವರನ್ನು ಸೂಕ್ಷ್ಮವ" +
                    "ಾಗಿ ಗಮನಿಸಿ ಇಲ್ಲಿ ಏನೋ ಒಂದು ವಿಸ್ಮಯ ಘಟನೆ ನಡೆಯಿತು. ಎಂದು ಮನವರಿಕೆಯಾಗಿ ಎಲ್ಲರೂ ಶ್ರೀಗಳಿ" +
                    "ಗೆ ಸಾಷ್ಟಾಂಗ ನಮಸ್ಕಾರ ಸಲ್ಲಿಸಿ ಘಟನೆಯ ವಿಸ್ಮಯವನ್ನು ಕೇಳಲು ಆಗ ಶ್ರೀಗಳು “ಸಪ್ತಋಷಿಗಳಲ್ಲೊರ" +
                    "ೊಬ್ಬರಾದ ವಿಶ್ವಾಮಿತ್ರರು ಬಂದು ದರ್ಶನ ನೀಡಿದರೆಂದು”ಹೇಳುತ್ತಾರೆ ಆಗ ನಿಧಾನವಾಗಿ ಕಣ್ಣು ತೆರೆ" +
                    "ದ ಸಂಗನಬಸವರ ಮುಖವನ್ನು ಪೂರ್ಣ ತೆಜೆಸ್ಸಿನಿಂದ ಹೋಳೆಯುತ್ತಿತ್ತು. ಕಣ್ಣುಗಳು ಕೆಂಪಾಗಿದ್ದವು ಅ" +
                    "ವಸ್ಥೆ ಬದಲಾಗಿತ್ತು ಬಳಿಕ ಬಹಳ ಹೊತ್ತಿನ ನಂತರ ಸಹಜ ಸ್ಥಿತಿಗೆ ಬಂದ ಶ್ರೀಗಳು ಭಕ್ತರಲ್ಲಿ ಹಿರಿ" +
                    "ಯರಾದ ಶಾಂತಪ್ಪ ತಾರಾಪೂರ ಅವರು ಯಪ್ಪಾ ಅವರು ವಿಶ್ವಾಮಿತ್ರರೆಂದು ಹೇಗೆ ಹೇಳುವೆ ಎನ್ನಲು “ನೀ ಶ" +
                    "ಾಂತಪ್ಪ ತಾರಾಪೂರ ಎಂದು ಗುರುತಾಗಲೆನು” ಎನ್ನುತ್ತಾರೆ ಆಗ ಅತ್ಯಂತ ವಿನಯದಿಮದ ಶಾಂತಪ್ಪ ತಾರಾಪೂ" +
                    "ರ ‘ಯಪ್ಪಾ ನಾನು ನೀನು ಕೂಡಿ ಅಡೇವಿ ಅದಕ್ಕ ನನ್ನ ಗುರುತದ ಹಂಗಾದರ ನೀ ವಿಶ್ವಾಮಿತ್ರನ ಜೋತೆ ಕೂ" +
                    "ಡಿದಿಯಲ್ಲಪಾ ಎಂದು ಶ್ರೀಗಳಿಗೆ ವಿನಮ್ರವಾಗಿ ಸಾಷ್ಟಾಂಗ ನಮಸ್ಕಾರ ಹಾಕಿದಾಗ ಅಪ್ಪನವರು “ಏ ಶಾಂತ" +
                    "ಪ್ಪಾ ತಾರಾಪೂರ ಬಾಳ ಹುಶಾರಿ ಆಗ್ಯಾನ ನೊಡ್ರೋ” ಎಂದು ಎಲ್ಲರನ್ನು ನಗೆಗಡಲ್ಲಿ  ತೆಲಿಸಿ ಆ ವಿಷಯ" +
                    "ವನ್ನು ದೊಡ್ಡದು ಮಾಡದೇ ಸಾಗಿದ ಬಲಾಡ್ಯ ಗುರುವರ್ಯರು.  \n\n\t\t\t\t\t\t\t\t\t ಒಮ್ಮೆ ಲಕ್" +
                    "ಷಣ ಝಲಾದ ಗಂಗಾನದಿಯ ತಟದಲ್ಲಿ ಸ್ನಾನ ಪೂಜಾದಿಗಳನ್ನು ಮುಗಿಸಿ ಏಕಾಂತವಾಗಿ ದ್ಯಾನದಲ್ಲಿ ಕುಳಿತಿ" +
                    "ರಯವ ಸಮಯದಲ್ಲಿ ಭಕ್ತನಾದ ಯರಗಲ್ಲದ ಶ್ರೀ ಜಿ.ಎಮ್.ಪಾಟೀಲರು ತಮ್ಮ ಜೀವನದ ಮುಂದಿನ ಭವಿಷ್ಯವನ್ನು" +
                    " ಕೇಳಲು ಶ್ರೀಗಳು ಅದೇ ಧ್ಯಾನ ಮುದ್ರೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾಗ “ಮುಂದೆ ಕೆಲ ವರ್ಷಗಳ ಬಳಿಕ ಕರ್ನಾಟ" +
                    "ಕದಲ್ಲಿ ಜನತಾ ಪಕ್ಷ ಆಡಳಿತಕ್ಕೆ ಬರುತ್ತದೆ ಆಗ ಜಿಲ್ಲಾ ಪರಿಷತ್ ರಚನೆಯಾಗುತ್ತದೆ ಆಗ ನೀನು ಜಿಲ" +
                    "್ಲಾ ಪಂಚಾಯತಿ ಸದಸ್ಯನಾಗುತ್ತಿ ಎಂದು ಆಶೀರ್ವದಿಸಿದರು. ಶ್ರೀಗಳು ನುಡಿದಂತೆ ಮುಂದೆ ಜನತಾ ಪಕ್ಷ" +
                    " ಆಡಳಿತಕ್ಕೆ ಬರಲು ಶ್ರೀ ರಾಮಕೃಷ್ಟ್ಣ ಹೆಗಡೆಯವರು ಅಧಿಕಾರ ವೀಕೇಂದ್ರಿಕರಣಕ್ಕಾಗಿ ಜಿಲ್ಲಾ ಪರಿ" +
                    "ಷತ್ ಎಂಬ ವಿನೂತನ ಆಡಳಿತ ವ್ಯವಸ್ಥೆ ಜಾರಿಗೆ ತರುತ್ತಾರೆ ಆಗ ಜಿ.ಎಮ್.ಪಾಟೀಲರು ಜಿಲ್ಲಾ ಪಂಚಾಯತ" +
                    "ಿ ಸದಸ್ಯರಾಗುತ್ತಾರೆ ಅಷ್ಟು ನಿಖರವಾಗಿತ್ತು ಶ್ರೀಗಳ ವಾಣಿ.  \n\n\t\t\t\t\t\t\t\t\t ಇದೇ " +
                    "ತರಹವಾಗಿ ಇನ್ನೊಂದು ಘಟನೆ ಹನ್ನೆರಡು ಜ್ಯೋರ್ತಿಲಿಂಗಗಳನ್ನೊಳಗೊಂಡ ಕೇದಾರಲಿಂಗದ ಶ್ರೀ ಕ್ಷೇತ್ರ" +
                    " ದರ್ಶನಕ್ಕೆ ಹೋದಾಗ ಅಲ್ಲೊಂದು ಅದ್ಬುತ ಪವಾಡ ಜರುಗಿತು. ಗೌರಿಕುಂಡದಲ್ಲಿ ಜೀಪನ್ನು ನಿಲ್ಲಿಸಿ " +
                    "ಕಾಲ್ನಡಿಗೆಯ ಮುಖಾಂತರ ತಮ್ಮೊಂದಿಗಿನ ಎಂಟು ಜನ ಭಕ್ತರೊಡಗೂಡಿ ಹದಿನಾಲ್ಕು ಕಿ.ಮಿ ಎತ್ತರದಲ್ಲಿರ" +
                    "ುವ ಕೇದಾರ ತಲುಪಲು ರಾತ್ರಿಯಾಗಿ ಹೋಯಿತು ದರ್ಶನ ಪಡೆದು ಮರಳಿ ಬರಬೇಕೆಂದರೆ ರಾತ್ರಿಯ ಸಮಯ ಭೀಕರ" +
                    " ಗುಡ್ಡಗಾಡು ಪ್ರದೇಶ ಮೇಲಾಗಿ ಅದಾಗಲೇ ಗುಡಿಯ ಬಾಗಿಲು ಮುಚ್ಚಲಾಗಿತ್ತು ಹಾಗಾಗಿ ರಾತ್ರಿ ಅಲ್ಲೆ" +
                    " ಕಳೆದು ಬೆಳಿಗ್ಗೆ ದರ್ಶನ ಪಡೆದು ಹೋಗಲು ನಿರ್ಧರಿಸುತ್ತಾರೆ. ಗುಡಿಯ ಬಾಗಿಲು ಹಾಕಿಕೊಂಡು ಕೆಳಗ" +
                    "ಡೆ ಊರಿಗೆ ಹೋಗತ್ತಿರುವ ಪೂಜಾರಿ ಇವರನ್ನು ಗಮನಿಸಿ ರಾತ್ರಿ ಹೊತ್ತು ಇಲ್ಲಿ ಇರುವದು ತುಂಬಾ ಅಪಾ" +
                    "ಯ ನಾವೂ ಕೂಡಾ ಕೆಳಗಡೆ ಹೋಗುತ್ತೇವೆ ಅಲ್ಲದೇ ಒಂದು ವೇಳೆ ರಾತ್ರಿ ಶೀತಗಾಳಿ ಏನಾದರೂ ಬೀಸಿದರೆ ಪ" +
                    "್ರಾಣ ರಕ್ಷಿಸಿಕೊಳ್ಳುವದು ತುಂಬಾ ದುಸ್ತರ ಹಾಗಾಗಿ ಇಲ್ಲಿರಬೇಡಿ ನನ್ನ ಜೊತೆ ಕೆಳಗಡೆ ಬನ್ನಿ ಎನ" +
                    "್ನುತ್ತಾನೆ 14 ಕಿ.ಮಿ ಮೆಟ್ಟಿಲುಗಳನ್ನು ಏರುತ್ತಾ ಬಂದು ಸುಸ್ತಾಗಿದ್ದ ಇವರಿಗೆ ಮತ್ತೆ ಹೋಗಿ ಬ" +
                    "ರುವದು ಬೇಡವಾಗಿ ಏನಾದರಾಗಲಿ ಇಲ್ಲೇ ಇರುವದಾಗಿ ಹೇಳಿ ಕಳುಹಿಸುತ್ತಾರೆ. ಮಧ್ಯರಾತ್ರಿಯ ಸಮಯ ಅಂದ" +
                    "ು ಹಿಮ ಗಾಳಿ ಬೀಸಲು ಪ್ರಾರಂಬಿಸಿತು ಆ ಮೈ ಕೊರೆಯುವ ಚಳಿಯಿಂದ ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಬೆಂಕಿಯಿಂದ ಮೈ" +
                    " ಕಾಯಿಸಿಕೊಳ್ಳಬೇಕೆಂದರೆ ಆಮ್ಲಜನಕದ ಕೊರತೆಯಾಗುತ್ತಿದೆ ಯಾಕೆಂದರೆ ಬೆಂಕಿ ಉರಿಯಬೇಕಾದರೆ ಆಮ್ಲಜ" +
                    "ನಕ ಬೇಕು, ಆ ಪ್ರದೇಶ ಸಮುದ್ರ ಮಟ್ಟದಿಂದ ಸುಮಾರು 3 ಸಾವಿರ ಅಡಿಗಳಷ್ಟು ಮೇಲಿರುವದರಿಂದ ಮೊದಲೆ " +
                    "ಆಮ್ಲಜನಕ ಕೊರತೆಯಿರುತ್ತದೆ. ಇಂತಹ ಕ್ಲಿಷ್ಟಕರ ಸಂದರ್ಭದಲ್ಲಿ ಇವರೊಂದಿಗಿರುವ ಬಾಕಿ ಎಂಟು ಜನ ಭ" +
                    "ಕ್ತಾಧಿಗಳಿಗೆ ಉಸಿರಾಟದ ತೊಂದರೆಯಾಗುತ್ತಿದೆ ಬೀಕರ ಹಿಮಗಾಳಿಯಿಂದಾಗಿ ಮೂಗಿನಿಂದ ಉಸಿರಾಟ ಮಾಡುವ" +
                    "ದು ತ್ರಾಸದಾಯಕವಾಗಿ ಮತ್ತು ಗಾಳಿ ಸಾಲದಕ್ಕೆ ಕಿಟಕಿ,ಬಾಗಿಲುಗಳ ಹತ್ತಿರ ಹೋಗಿ ಬಾಯಿ ತೆರೆದು ಪ್" +
                    "ರಯಾಸಪಟ್ಟು ಹವೆಸಿಗದಕ್ಕಾಗಿ ಒಬ್ಬೋಬ್ಬರಾಗಿ ಪ್ರಾಣ ಕಳೆದುಕೊಂಡು ನೆಲಕ್ಕೊರಗುತ್ತಾರೆ. ಅವರಲ್ಲ" +
                    "ಿ ಒಬ್ಬರಾದ ಜಮ್ಮಲದಿನ್ನಿಯ ಸಂಗನಗೌಡರು ಮಾತ್ರ ಸ್ವಲ್ಪ ಪ್ರಜ್ಞಾವಸ್ಥೆಯಲ್ಲಿದ್ದರು ಆಗ ಅಪ್ಪನವ" +
                    "ರು ಒಮ್ಮಿಂದೋಮ್ಮೆಲೆ ಜೋರಾದ ಧ್ವನಿಯಿಂದ “ಹೇ ದುರ್ಗಿ ನಿಲ್ಲು ನನ್ನ ಮಕ್ಕಳನ್ನು ಸುಮ್ಮನೆ ಬಿಟ" +
                    "್ಟು ಕೊಡು ಇಲ್ಲದಿದ್ದರೆ ನಿನ್ನ ಪರಿಣಾಮ ನೆಟ್ಟಗಾಗುವದಿಲ್ಲ ಅವರ ಪ್ರಾಣಕ್ಕೆ ಬದಲಾಗಿ ಏನು ಬೇಕ" +
                    "ು ಕೇಳು ಅದನ್ನು ಕೊಡುವೆ” ಎಂದು ದುರ್ಗಿಯೊಂದಿಗೆ ಛಲವ ತೊಟ್ಟು ಅನಂತ ಹೋರಾಟವನ್ನು ಮಾಡಿ ಶಿಷ್ಯ" +
                    "ರಿಗೆ ಮರಳಿ ಜೀವಕಳೆ ತುಂಬಿಸಿದರು ಅದಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಅವರು ತಮ್ಮ ಪುರುಷತ್ವವನ್ನು ಕಳೆದು ಕೊಂ" +
                    "ಡರು. ಹೀಗಾಗಿ ಕೇದಾರ ಯಾತ್ರೆಯ ನಂತರ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ ಸಂಸಾರ ಬದುಕು ಮುಕ್ತಾಯವ" +
                    "ಾಯಿತು. ಅದಕ್ಕೆಂದೆ ಕೊನೆಯ ಸುಪುತ್ರಿಗೆ “ಮುಕ್ತಾಬಾಯಿ” ಎಂಬ ಹೆಸರಿಟ್ಟು ಕೆರೆದದ್ದು ಹೀಗೆ ಶ್" +
                    "ರೀಗಳು ಕೈಗೊಂಡ ಯಾತ್ರೆಯ ವೇಳೆಯಲ್ಲಿ ಇನ್ನೂ ಅನೇಕ ಪವಾಡಗಳು ನಡೆದದ್ದು ನಾವು ಗಮನಿಸುತ್ತೇವೆ." +
                    "\n\n ವಿವರ : ಶ್ರೀ ಸಂಗನಗೌಡ ತಂ ಗುರಣ್ಣಗೌಡ  ಮಂಗ್ಯಾಳ ಸಾ|| ಜಮ್ಮಲದಿನ್ನಿ ತಾ|| ಮುದ್ದೇಬಿಹ" +
                    "ಾಳ ಜಿ||ವಿಜಯಪುರ\n\n ಶ್ರೀ ಶಿವಾನಂದ ತಂ ಹುಸನಪ್ಪಾ ಕಾಶೆ ಸಾ||ಶಹಾಪುರ ತಾ||ಶಹಾಪೂರ ಜಿ|| ಯಾ" +
                    "ದಗೀರ (ಮರಳಿ ಬದುಕಿ ಬಂದವರಲ್ಲಿ ಒಬ್ಬವ)."
        }, {
            "id": "36",
            "name": "36.ಸರಕಾರಿ ನೌಕರಿಯಿಂದ ನಿವೃತ್ತಿ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವರು ಕುಳಿತಡೆ ಎಲ್ಲ ಭಕ್ತರ ದಂಡು ಬರುತ್ತಿದ" +
                    "್ದರು ಅವರೆಲ್ಲಿ ಹೋಗುತ್ತಾರೋ ಅಲ್ಲೇಲ್ಲಾ ನೂರಾರು ಜನರ  ಗುಂಪು ಸುತ್ತುವರಿಯುತ್ತಿತ್ತು ಶಾಲೆಗ" +
                    "ೆ ಹೋಗುವದು ಬರುವದು ನಡೆದಿತ್ತು ವಿನಹಃ ಪಾಠಮಾಡಲು ಬಿಡದ ಭಕ್ತ ಜನ ಶಾಲೆಯಲ್ಲಿ ಸೇರುತ್ತಿದ್ದರು" +
                    ". ಅದಲ್ಲದೆ ಶ್ರೀಗಳು ಶಾಲೆಯ ಮುಖ್ಯಗುರುಗಳಾಗಿದ್ದರು. ಅಲ್ಲಿಯೂ ಅನೇಕ ರೀತಿಯ ಕೇಲಸಗಳಿರುವದರಿಂ" +
                    "ದ ಬಂದಂತಹ ಭಕ್ತರ ಸಮಸ್ಯೆ ಹೇಗೇಂಬುದರ ವಿಚಾರ ಶ್ರೀಗಳಲ್ಲಿ ಸದಾ ತುಡಿಯುತ್ತಿತ್ತು. ಹೀಗಾಗಿ ಶಾ" +
                    "ಲಾ ಶಿಕ್ಷಕ ವೃತ್ತಿ ಅವರಿಗೆ ಭಾರವಾಯಿತು ಇದೇ ಸಮಯಕ್ಕೆ ರಾಂಪೂರದಿಂದ ಸಿಂದಗಿಯ ಶಾಲೆಗೆ ವರ್ಗಾವ" +
                    "ಣೆಯಾಯಿತು. ರಾಂಪೂರ ಶಾಲೆಯಿಂದ ಬಿಡುಗಡೆಯಾಗಿ ಸಿಂದಗಿ ಶಾಲೆಗೆ ಹಾಜರಾಗಿ ಸ್ವಯಂ ನಿವೃತ್ತಿಗಾಗಿ" +
                    " ಮನಸು ಮಾಡಿ ಸರಕಾರಕ್ಕೆ ಪ್ರಸ್ತಾವನೆ ಸಲ್ಲಿಸಿ ವೃತ್ತಿಗೆ ರಜಾ ಹಾಕಿ ಬಿಟ್ಟರು ಸುಮಾರು ಆರು ತ" +
                    "ಿಂಗಳ ಬಳಿಕ 31/07/1987 ರಂದು ಸರಕಾರಿ ಶಾಲಾ ಶಿಕ್ಷಕ ವೃತ್ತಿಯಿಂದ ಅವರು ಸ್ವಯಂ ನಿವೃತ್ತಿ ಪಡ" +
                    "ೆದರು. ಅಲ್ಲಿಂದ ಅವರ ಪೂರ್ಣ ಬದುಕು ಭಕ್ತರ ತಾಪತ್ರಯ ನಿವಾರಣೆಗಾಗಿ ಸದಾ ಕಾರ್ಯೋನ್ಮುಖವಾಗಿ ಸಾ" +
                    "ಗಿತು."
        }, {
            "id": "37",
            "name": "37.ರಾಂಪೂರದಲ್ಲಿ ಶ್ರೀ ಮಠದ ಸ್ಥಾಪನೆ ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  ಸುಮಾರು ಹತ್ತು ವರ್ಷಗಳಿಂದ ಪ್ರತಿವರ್ಷ ಜಾತ್ರೆಯ ಸಮಯದಲ್ಲಿ ಸುತ್" +
                    "ತಲಿನ ಗ್ರಾಮಗಳಾದ ಸಿಂದಗಿ, ಆಲಮೇಲ, ಬೋರಗಿ,ಮದರಿ ಹಾಗೂ ರಾಂಪೂರ ಗ್ರಾಮಗಳಿಂದ ಬರುವ ಪಲ್ಲಕ್ಕಿಗ" +
                    "ಳು ಸಮಾಗಮಗೊಂಡು ಬೆನಕೊಟಗಿಯ ಶ್ರೀನಿತ್ಯಾನಂದ ಆಶ್ರಮಕ್ಕೆ  ಮೆರವಣಿಗೆಯ ಮೂಲಕ ಹೋಗುವದು ವಾಡಿಕೆ" +
                    ", ಆದರೆ ಈ ಐದೂ ಊರುಗಳ ಪಲ್ಲಕ್ಕಿಗಳು ಏಕಕಾಲದಲ್ಲಿ ಕೂಡಲು ಹೇಗೆ ಸಾದ್ಯ? ಸ್ವಲ್ಪ ಹೆಚ್ಚೂ ಕಡಿಮ" +
                    "ೆ ಸಮಯ ಹಿಡಿಯುತ್ತಿತ್ತು. ಹೀಗಾಗಿ ಮೊದಲು ಬಂದಂತಹ ಪಲ್ಲಕ್ಕಿಯವರು ಇನ್ನುಳಿದ ಗ್ರಾಮಗಳ ಪಲ್ಲಕ್" +
                    "ಕಿಗಳಿಗಾಗಿ ಕಾಯುತ್ತಾ ರಾಂಪೂರದ ಬೆನಕೊಟಗಿಯ ಕ್ರಾಸ ಹತ್ತಿರ ಅದು ಒಮ್ಮೋಮ್ಮೆ ಎಲ್ಲರೂ ಸೇರಲು ಎ" +
                    "ರಡೇರಡು ತಾಸುಗಳಿಗಿಂತಾ ಹೆಚ್ಚು ಸಮಯವಾಗುತ್ತಿತ್ತು ಇದರಿಂದ ಮೊದಲು ಬಂದ ಭಕ್ತಾಧಿಗಳಿಗೆ ತೀರ್ವ" +
                    " ತೊಂದರೆಯು ಆಗುತ್ತಿತ್ತು. ಆದರೆ ಭಕ್ತÀರೇನು ಅಲ್ಲಿ ಇಲ್ಲಿ ಕೂಡಬಹುದು ಆದರೆ ದೇವರ ಪಲ್ಲಕ್ಕಿಗ" +
                    "ಳು ರಸ್ತೆಯಲ್ಲಿ ಇಳಿಸುವದಾದರೆ ಹೇಗೆ ? ಇದಕ್ಕಾಗಿ ಏನಾದರೊಂದು ಉಪಾಯ ಮಾಡಬೇಕೆಂದು ಪ್ರತಿ ವರ್ಷ" +
                    "ವು ಈ ಸಮಸ್ಯೆ ಬಗ್ಗೆ ಚರ್ಚಿಸುತ್ತಾ ಬಂದ ಭಕ್ತರು ಇಲ್ಲಿ ಅಂದರೆ ಸಿಂದಗಿ,ಆಲಮೇಲ,ಗಣಿಹಾರ,ಬಬಲೇಶ" +
                    "್ವರ ಹಾಗೂ ಬೆನಕೊಟಗಿಯ ಗ್ರಾಮದ ರಸ್ತೆಗಳು ಒಂದೆಡೆ ಸೇರಿದ ವೃತ್ತದ ಹತ್ತಿರ ಘಾವಟಾಣೆಯ ಬಯಲು ಜಾ" +
                    "ಗೆಯಲ್ಲಿ ಪಲ್ಲಕ್ಕಿ ಕೂಡಿಸಲು ಪಾದಗಟ್ಟಿಗಾಗಿ 30ಘಿ40 ಅಳತೇಯ ಒಂದು ಜಾಗೆಯನ್ನು ಆಗಿನ ಮಂಡಲ ಪಂ" +
                    "ಚಾಯತಿಯಿಂದ ಈ ಧಾರ್ಮಿಕ ಕಾರ್ಯಕ್ಕಾಗಿ ಮಠದ ಹೆಸರಿನಿಂದ “ಪರಭಾರೆ” ಮಾಡಿಸಲು ತಿರ್ಮಾನಿಸಿದರು ಈ" +
                    " ಭಾಗದ ಚಾಂದಕವಟೆ ಮಂಡಲ ಪಂಚಾಯತಿಗೆ ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸುತ್ತಾರೆ. ಮಠದ ಧಾರ್ಮಿಕ ಕಾರ್ಯಗಳು ಜ" +
                    "ಾತ್ರೆ, ಪಲ್ಲಕ್ಕಿ ಮೇರವಣಿಗೆಯ ಬಗ್ಗೆ ಸುತ್ತಲಿನ ಗ್ರಾಮಗಳಿಗೆ ಮೊದಲಿನಿಂದಲೂ ಗೊತ್ತಿರುವದರಿಂದ" +
                    " ಎಲ್ಲಾ ಗ್ರಾಮದ ಸದಸ್ಯರು ಈ ಕಾರ್ಯಕ್ಕೆ ಒಪ್ಪಿಗೆ ಸೂಚಿಸುತ್ತಾರೆ. ಆದರೆ ರಾಂಪೂರ ಗ್ರಾಮದ ಪಂಚ" +
                    "ಾಯತಿ ಸದಸ್ಯರಾದ ಚನ್ನವೀರಪ್ಪ ಬಮ್ಮಣ್ಣಿ ಮಾತ್ರ ಈ ಕಾರ್ಯಕ್ಕೆ ತಕರಾರು ಮಾಡುತ್ತಾನೆ. ಅವರು ಈ " +
                    "ಮೊದಲೇ ಅವರಿವರಿಗೆ ಮಾರಿಕೊಳ್ಳುವ ಉದ್ದೇಶ ಇಟ್ಟಿರುತ್ತಾರೆ ಹಾಗಾಗಿ ತನಗೆ ತೊಂದರೆಯಾಗಬಹುದು ಎಂ" +
                    "ದು ಮತ್ತು ಗುರುಗಳು ಇಲ್ಲಿ ಸ್ವಂತಕ್ಕಾಗಿ ಆಸ್ತಿ ಮಾಡುತ್ತಾರೆ ಎಂಬ ತಪ್ಪು ತಿಳುವಳಿಕೆ ಮಾಡಿಕೋ" +
                    "ಂಡು “ ಇಲ್ಲಿ ಒಂದಿಂಚು” ಜಾಗ ಕೊಡಲು ಬಿಡುವದಿಲ್ಲ ಎಂದು ಹಾರಾಡಿ ಪಂಚಾಯತಿಯ ಸಭೆಯಲ್ಲಿ ವಿರೋದ " +
                    "ಮಾಡುತ್ತಾನೆ. ಇದರಿಂದ ಕುಪಿತಗೊಂಡ ಭಕ್ತ ವರ್ಗವು ನಾವು ಕೇಳಿದ್ದು ಧಾರ್ಮಿಕ ಕಾರ್ಯಕ್ಕೆ ಸಮಾಜದ" +
                    " ಕಾರ್ಯಕ್ಕೆ, ನಮ್ಮ ಸ್ವಂತಕಲ್ಲ ಅದು ಕೇವಲ 30ಘಿ40 ಉದ್ದಳತೆಯ ಪಲ್ಲಕ್ಕಿ ಕಟ್ಟೆ ಮಾಡುವ ಸ್ಥಳಕ" +
                    "್ಕಾಗಿ ಆದರೆ  ಇವನು ಯಾವಾಗ ಜಾಗ ತಮ್ಮದು ಎಂಬಂತೆ ಒಂದಿಂಚು ಕೊಡುವದಿಲ್ಲವೆಂದು ಉದ್ದಟತನ ಮಾಡುವ" +
                    "ನೆಂದರೆ ನೋಡೋಣ, ನಾವೇನು ಸುಮ್ಮನೆ ಪುಗಸಟ್ಟೆ ಜಾಗ ಕೇಳುತ್ತಿಲ್ಲ ಸರಕಾರದ ಕಾನೂನಿನ ನಿಯಮನುಸಾರ" +
                    " ಅಗತ್ಯ ಬೆಲೆ ತುಂಬುವದಾಗಿ ಹೇಳಿದರೂ ಕೂಡಾ ಮತ್ತು ಈಗಾಗಲೇ ಜನರಿಗೆ ಇಲ್ಲಿ ಅಕ್ಕಪಕ್ಕದಲ್ಲಿ ಹಣ" +
                    " ಪಡೆದು ಜಾಗ ನೀಡಿದ್ದಾಗಿತ್ತು ,ಅದರಂತೆ ನಮಗೂ ಕೂಡಾ ಜಾಗ ಕೊಡಿ ಎಂದು ಕೇಳಿದರೆ ನಮ್ಮ ಗುರುಗಳಿ" +
                    "ಗೆ ಇಲ್ಲ ಸಲ್ಲದ “ನಿಂದೆಯ” ಮಾತುಗಳನ್ನಾಡುತ್ತಾನೆಂದರೆ! ಈ ಜಾಗೆಯನ್ನು ಬಿಡಬಾರದೇಂದು ಇಡೀ ಭಕ್" +
                    "ತ ವರ್ಗವು ಪಣ ತೊಟ್ಟಿತು. ಆ ದಿಶೆಯಲ್ಲಿ ಜಾಗವನ್ನು ಪಡೆಯಲು ಕಾನೂನಿನ ರೀತಿಯ ಎಲ್ಲ ಅಗತ್ಯ ಕ್ರ" +
                    "ಮಗಳನ್ನು ಕೈಗೊಂಡು ಇದರ ಬಗ್ಗೆ ಹೋರಾಟ ಮಾಡುತ್ತ ನಡೆದರು. \n\n\t\t\t\t\t\t\t\t\t  ಈ ವಿಷಯ" +
                    " ಇಲ್ಲಿಯವರೆಗೆ ಬಂದಿದ್ದರು ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರಿಗೆ ಮಾತ್ರ ಯಾರು ತಿಳಿಸಲಿಲ್ಲ ಮಠಕ" +
                    "್ಕಾಗಿ ಜಾಗವನ್ನು ಪಡೆಯಲು ಕಾನೂನು ರೀತಿಯಲ್ಲಿ ಏನೇನು ಮಾಡಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ಭಕ್ತರು ಆಗಾಗ " +
                    "ಸಭೆ ಸೆರಿ ಗುಸುಗುಸು ಮಾತಾಡುವ ಬಗ್ಗೆ ತಮಗೆ ಗೊತ್ತಾಗದಂತೆ ಬಕ್ತರು ಪ್ರತ್ಯೇಕವಾಗಿ ಆಗಾಗ ಸಭೆ " +
                    "ಸೇರುವ ಸುಳಿವು ಅರಿತು ಶ್ರೀಗಳು ಒಮ್ಮೆ ಎಲ್ಲರನ್ನು ಮಠಕ್ಕೆ ಕರೆದು ಕೇಳುತ್ತಾರೆ. \n\n “ಯಾಕ್" +
                    "ರಪಾ ಏನೋ ನಡಿಸಿರಲ್ಲ ಏನು ಸುದ್ದಿ ? ನನಗ ಹೇಳಲಾರದ ಅದೇನು”\n\n ಆಗ ಭಕ್ತರಲ್ಲಿ ಹಿರಿಯವನಾದ ಸ" +
                    "ಿಂದಗಿಯ ಶಾಂತಪ್ಪ ತಾರಾಪೂರರವರು \n\n “ಹಂಗೇನು ಇಲ್ಲೆಪ್ಪ, ನಿನಗ ಬಿಟ್ಟು ಏನದ ನಿಮಗೆ ಹೇಳಲಾರ" +
                    "ದೇ ಮಾಡಿದರ ಯಾವ ಕೇಲಸ ಆಗತದ ತಂದೆ”\n\n ಎಂದು ಅಷ್ಟೇ  ಸಲುಗೆಯಿಂದಲೂ ಹಾಗೂ ಅಷ್ಟೇ ವಿನಯದಿಂದಲ" +
                    "ೂ ನುಡಿಯುತ್ತಾರೆ. \n\n “ಹಂಗಾ ಹಂಗರ ಏನು ಹೇಳು ಕೇಲಸ”\n\n ‘ನಮ್ಮ ಕೆಲಸ ಹೇಳತಿವಿ ಅದು ನಮ್ಮ" +
                    "ಂತೆ ಮಾಡಲು ನಿನ್ನ ಆಶೀರ್ವಾದ ಬೇಕು ಎಂದವನೆ ದೀರ್ಘದಂಡ ನಮಸ್ಕಾರ ಮಾಡುತ್ತಾನೆ. ಅವನನ್ನು ಅನುಸ" +
                    "ರಿಸಿ ಅಲ್ಲಿದ್ದವರೆಲ್ಲ ದೀರ್ಗದಂಡ ಪ್ರಣಾಮ ಮಾಡಲು ಅಪ್ಪಾಅವರು ಎಲ್ಲರೂ ಧೀರ್ಘದಂಡ ಪ್ರಣಾಮಗಳನ್" +
                    "ನು ಸಲ್ಲಿಸಿದ್ದನ್ನು ನೋಡಿ ಶ್ರೀಗಳು \n\n “ಕೇಲಸರೇ ಏನ ಹೇಳು ಅಂತಹದ್ದೇನದ”\n\n “ಯಪ್ಪಾ ಅದೇ" +
                    "ನು ಕೇಳಬ್ಯಾಡ ನಮಗ ಒಟ್ಟ ಜಯ ಆಗಬೇಕು”\n\n ಅಪ್ಪನವರು ಗಾಢ ಮೌನಕ್ಕಿಳಿದು ಯೋಚನಾ ಪರರಾದರು ಎಲ್" +
                    "ಲರೂ ಸ್ಥಬ್ದ, ಸೂಜಿ ಬಿದ್ದರು ಸಪ್ಪಳ ಕೇಳಬೇಕು ಅಷ್ಟು ಶಾಂತ. ಅಪ್ಪ ಏನೆನ್ನತ್ತಾನೋ ವಾಕ್ಯ ಏನು" +
                    " ಹಾರತಾದೋ ಎಂಬ ಬಗ್ಗೆ ಎಲ್ಲರೂ ಉಸಿರು ಬಿಗಿ ಹಿಡಿದು ಕುಳಿತರು. ತ್ರೀಕಾಲ ಜ್ಞಾನಿಯಾದ ಶ್ರೀ ಸಮ" +
                    "ಥರ್À ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರುಗೆ ಯಾರು ಏನೂ ಹೇಳಬೇಕಾಗಿಲ್ಲ ಭಕ್ತರ ಮನೋಭಿಲಾಷೆಯನ್ನು ಆಂತರಿ" +
                    "ಕ ದೃಷ್ಠಿಯಿಂದ ಅರಿತ ಗುರುವರ್ಯರು ಗಂಭೀರವಾಗಿ.\n\n “ಏನೂ ಹರಕತ್ತಾಗ್ಯಾದೋ ಇದ್ದ ಜಾಗಾನೇ ಕಸ " +
                    "ಹೋಡೆಯೋದು ಆಗುವಲ್ತು ಯಾಕ ಸುಮ್ಮನೆ ಗುದುಮುರುಗಿಗೆ ಬಿದ್ದಿರಿ, ಎನ್ನತ್ತಾರೆ ಆಗ ಎಲ್ಲರಲ್ಲಿ ಆ" +
                    "ತಂಕದ ಮೌನ, ಕೆಲಸ ಕೆಟ್ಟಿತು ನಮ್ಮ ಪಾನಾ ಹಿಂಬರಿಕಿ ಬಿತ್ತು ಎಂದು ಎಲ್ಲರ ಮೂಖದಲ್ಲಿ ನಿರಾಶ ಹತ" +
                    "ಾಶಯದ ಭಾವದಿಂದ ತಲೆ ತಗ್ಗಿಸಿ ನೆಲಕ್ಕೆ ಗೀರು ಹೊಡೆಯುತ್ತ ಕುಳಿತರು.ಮತ್ತ ಅಪ್ಪನವರೆ ಮುಂದುವರೆ" +
                    "ದು \n\n “ ಅದು ಮೊದಲೇ ನನ್ನ ಹುಟ್ಟೂರು ನೀವು ಏನರೆ ಮಾಡಲಾಕ ಹೋಗತಿರಿ ಅದು ಎಮಾರೆ ಆಗಿ ಕುಂದರ" +
                    "ತದ ಸುಮ್ಮನೆ ತಲೆಗೆ ಹಾಕೂಬ್ಯಾಡಿ ಏನೂ ದಾಂದಲೆ ಮಾಡಬ್ಯಾಡಿ ಎಲ್ಲರೂ ಊಟಮಾಡಿ ಸುಮ್ಮನೆ ನಿಮ್ಮ ನ" +
                    "ಿಮ್ಮ ಮನೆಗೆ ಹೋಗ್ರಿ”\n\n ಆವಾಗ ಎಲ್ಲರಲ್ಲಿಯ ಹಿರಿಯವನಾದ ತಾರಾಪುರ ಶಾಂತಪ್ಪನವರು ಯಪ್ಪಾ ನಾವ" +
                    "ು ಧಾಂದ್ಲಿನು ಮಾಡಕತ್ತಿಲ್ಲ ಜಾಗ ಪುಗಶೆಟ್ಟೆ ಏನು ಬೇಡಿಲ್ಲ ಅಲ್ಲಿ ಈಗಾಗಲೇ ಹಣ ಪಡೆದು ಎಲ್ಲರಿ" +
                    "ಗೂ ಜಾಗ ಕೊಡಲಾಕತ್ಯಾರ ಅದೇ ರೀತಿ ನಾವು ಕಾನೂನಿನ ಪ್ರಕಾರ ಅರ್ಜಿ ಕೊಟ್ಟಿವಿ ಅದರ ಸಂಭಂದಪಟ್ಟ ಹ" +
                    "ಣ ತುಂಬುವದಾಗಿ ಹೇಳಿವಿ ಪಂಚಾಯತಿಯವರೆಲ್ಲ ಒಪ್ಪಿದ್ದಾರೆ ಆದರ ರಾಂಪೂರದ ಚನ್ನವೀರಪ್ಪ ಬಮ್ಮಣ್ಣಿ" +
                    " ಮಾತ್ರ ತಕರಾರು ಮಾಡಾಕತ್ಯಾನ ಒಂದಿಷ್ಟು ಜಾಗ ಕೊಡುವದಿಲ್ಲ ಹ್ಯಾಂಗ ಜಾಗ ತಗೋತಿರಿ ತಗೋರಿ ನೋಡತ" +
                    "ೀನಿ ಅನ್ನುತ್ತಿದ್ದಾನೆ ಎಂದು ಹೇಳುತ್ತಿದಂತೆ ಒಮ್ಮಿಂದೋಮ್ಮಗೆ ಅಪ್ಪಾನವರ ಮುಖದಲ್ಲಿ ಬದಲಾವಣೆ " +
                    "ಕಾಣಿಸಿಕೊಂಡಿತು ಸದಾವಕಾಲವು ಊರಿನ ಹಿತಕ್ಕಾಗಿಯೆ ಬಡಿದಾಡಿದರೆ ಊರಿನವರಿಂದಲೇ ವಿರೋದ ವ್ಯಕ್ತವಾ" +
                    "ಗಿದ್ದು ಅಪ್ಪಾಅವರಿಗೆ ಬೆಸರವಾಯಿತು. \n\n “ಅವನ್ಯಾರೋ ನನಗೆ ಜಾಗ ಕೊಡೊದಕ್ಕ ಬಿಡೊದಕ್ಕ ನನಗ ನ" +
                    "ಮ್ಮ ಅಪ್ಪ ಮಡಿವಾಳಪ್ಪ ನಾ ಹಿಂದೆ ಇಲ್ಲಿ ಬೆನಕೊಟಗಿಯಲ್ಲಿ ಗವಿ ಕಟ್ಟುವಾಗೇ ನಿನ್ನ ಗವಿ ಇಲ್ಲಿ " +
                    "ಆಗುವದಿಲ್ಲ ರಾಂಪುರದಾಗ ಆಗತದ ಅಂತ ಹೇಳ್ಯಾನ ಹೋಗು, ಗುರುವಾಕ್ಯ ಸುಳ್ಳಾಗುವದಿಲ್ಲ ಆ ಜಾಗ ನೀವೇ" +
                    "ನು ಕೇಳತಿರಲ್ಲ ಅದರಪ್ಪನಷ್ಟು ಜಾಗ ಸಿಗತದ ಹೋಗು ಯಾರು ಏನೂ ಮಾಡಿದರೂ ಏನು ಆಗುವದಿಲ್ಲ ಹೋಗರಿ” " +
                    "ಎಂದು ಆವೇಶ ಬರಿತರಾಗಿ ನುಡಿದರು.\n\n ಭಕ್ತರಿಗೆ ಏಲ್ಲಿಲ್ಲದ ಹರುಷ ನಮ್ಮ ಕಾರ್ಯ ಸಿದ್ದಿಯಾಯಿತ" +
                    "ು ಎಂಬ ಧೃಢ ವಿಶ್ವಾಸದಿಂದ ಅಪ್ಪನವರಿಗೆ ಮತ್ತೋಮ್ಮೆ ನಮಸ್ಕರಿಸುತ್ತಾರೆ.\n\n ಆಗ ಮತ್ತೇ ಮೌನಕ್" +
                    "ಕೆ ಮೊರೆಹೋದ ಶ್ರೀಗಳು ಆದರೂ ಬಾಳ ಹೈರಾಣ ಆಗತದ ತಾಳ್ಮೆಗೆಡಬೇಡರಿ ಯಾರಿಗೂ ಇದಿರು ಹಾಕಿಕೊಳ್ಳಬೇ" +
                    "ಡಿರಿ ನಿಮದಾದ ನಿಮಗೆ ಬಂದೆ ಬರತಾದ” ಅವನೇನು ಅಂತಹ ದುಷ್ಠನಲ್ಲ ಯಾರೋ ಅವನಿಗೆ ಚಾವಿ ತಿರುವ್ಯಾರ" +
                    " ಅದಕ್ಕ ಹಂಗ ಮಾತಾಡತಾನ ಅವನದೇನು ತಲ್ಯಾಗ ಇಡಬೇಡಿರಿ” ಎಂದು ಹೇಳಿ ಕಳುಹಿಸುತ್ತಾರೆ.\n\n ಬಳಿಕ" +
                    " ಈ ವಿಷಯವಾಗಿ ಬಹುತರ ಹೋರಾಟವಾಯಿತು ಮಠದ ಪ್ರಮುಖ ಶಿಷ್ಯರಾದ ಶ್ರೀ ವೀರೇಶ್ವರ ಶಿವಯೋಗಿಗಳು ಶ್ರ" +
                    "ಿ ಕೊಂಡಿಬಾ ಮಗ್ರುಮಖಾನೆ. ಶ್ರೀ ಗುರಣ್ಣ ಮಲ್ಲೇದ,ಶ್ರೀ ನೀಲಕಂಠ ಕಾಶೆ\,ಶ್ರೀ ಬೀರಪ್ಪ ಹಿರೇಕುರ" +
                    "ುಬರ, ಶ್ರೀ ಶರಣಪ್ಪ ಬಳುಂಡಗಿ ಆಲಮೇಲ,ಶ್ರೀ ಜಿ.ಎಂ.ಪಾಟೀಲ ಯರಗಲ್,ಶ್ರೀ ಮಾಜಿ ಚೆರಮನ್ ಮಳ್ಳಿ, " +
                    "ಭೋರಗಿಯ ಭಕ್ತರು ಹಾಗೂ ಇನ್ನು ಕೇಲ ಹಿರಿಯ ಭಕ್ತರು ಆಗಾಗ ಸಭೆ ಸೇರಿ ಈ ಜಾಗದ ಬಗ್ಗೆ ಭಕ್ತ ಸಮೂಹ" +
                    "ವನ್ನೇಲ್ಲಾ ಸೇರಿಸಿ ಹೋರಾಟ ಮಾಡುತ್ತಾರೆ.ಇವರೊಂದು ಮಾಡಿದರೇ ಚನ್ನವೀರ ಬಮ್ಮಣ್ಣಿ ಒಂದು ಮಾಡುತ್" +
                    "ತಾ ಸಾಗುತ್ತಾನೆ ಕೊನೆಗೆ ಒಂದು ದಿನ ಸಾವಿರಾರು ಭಕ್ತರೇಲ್ಲಾ ಸೇರಿ ಆ ಜಾಗೆಯಲ್ಲಿ ಪಾದಗಟ್ಟೆಯನ್" +
                    "ನು ಕಟ್ಟಿ ನಿಶಾನೆಯನ್ನು ನೆಟ್ಟು ಬಿಟ್ಟರು. ಅಷ್ಟಕ್ಕೆ ಸುಮ್ಮನಿದ್ದ ಬಮ್ಮಣ್ಣಿ ಇವರ ಮೇಲೆ ಪೋಲ" +
                    "ಿಸರಲ್ಲಿ ಪಿರ್ಯಾಧಿ ಸಲ್ಲಿಸಿದ. ಪೋಲಿಸರು ಬರುವಷ್ಠರಲ್ಲಿಯೇ ಇಲ್ಲಿ ಎಲ್ಲಾ ಕೆಲಸವು ಮುಗಿದು ಹೊ" +
                    "ಯಿತು. ಪಾದಗಟ್ಟೆ ಕಟ್ಟಿದ್ದು ಹಾಗೂ ನಿಶಾನೆ ಹಚ್ಚಿದ್ದನ್ನು ಕಂಡ ಪೋಲೀಸರು ಮುಂದೆ ಮಾಡುವ ಕೆಲಸ" +
                    "ಕ್ಕೆ ತಡೆ ಒಡ್ಡಬಹುದೆ ವಿನಃ ಕಟ್ಟಿದ್ದನ್ನು ಕೆಡಿಸುವದನ್ನು ನಮಗೆ ಬರುವದಿಲ್ಲ. ಈ ವಿಷಯ ಕಂದಾಯ" +
                    " ಇಲಾಖೆÉಗೆ ಸಂಬಂಧಪಟ್ಟಿದ್ದು ಎಂದು ಹೇಳಿ ಹೋದರು. \n\n\t\t\t\t\t\t\t\t\t  ಅದಾಗಲೇ ಮಂಡಲ " +
                    "ಪಂಚಾಯತಿ ಅವರು ಇದೊಂದು ಧಾರ್ಮಿಕ ಕಾರ್ಯಕ್ಕೆ ಬೇಕಾಗಿರುವದರಿಂದ ಸದುದ್ದೇಶ ಹೊಂದಿದ್ದ ಸಾರ್ವಜನ" +
                    "ಿಕ ಹಿತಾಸಕ್ತಿ ಹೊಂದಿದ್ದ ಅರ್ಜಿ ಎಂದು ಮನ್ನಿಸಿ ಮಠದ ಹೆಸರಿಗೆ 200 ಘಿ 300   ಅಳತೆಯ ಜಾಗ ನೀ" +
                    "ಡಲು ಸರ್ವಾನುಮತದಿಂದ ಒಪ್ಪಿ  ಠರಾವು ಪಾಸ ಮಾಡಿದರು.ಕಾನೂನೀನ ಪ್ರಕಾರ  ಭಕ್ತರು ಬೇಳಗಾಂವಿಯ “ಸ" +
                    "ಹಾಯಕ ಧರ್ಮ ದತ್ತಿ ಆಯುಕ್ತರಲ್ಲಿ”  ಭಕ್ತರ ಸಾರ್ವಜನಿಕ ಟ್ರಸ್ಟ ರಚನೆ ಮಾಡಿದ್ದರು ಅದರ ಅಡಿಯಲ್" +
                    "ಲಿ ಈ ಜಾಗೆಯು ನೊಂದಣಿಯಾಯಿತು. ಇದೊಂದು ಗೊತ್ತಿಲ್ಲದ ಬಮ್ಮಣ್ಣಿ ಹಾಗೆ ಮುಂದುವರೆಯುತ್ತಾ ಸಾಗಿದ" +
                    " ಈ ಪ್ರಕರಣವನ್ನು ತಹಶೀಲ್ದಾರ,ಎ.ಸಿ ,ಡಿ.ಸಿ ಯವರ ವರೆಗೆ ತಕರಾರು ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ ಆದರೆ ಸಾರ್" +
                    "ವಜನಿಕ ಹಿತಾಸಕ್ತಿಯುಳ್ಳ ಹಾಗೂ ಸದುದ್ದೇಶದ ಕಾರಣದಿಂದಾಗಿ ಮತ್ತು ಇವರಲ್ಲಿದ್ದ ಎಲ್ಲ ದಾಖಲಾತಿಗ" +
                    "ಳು ಕಾನೂನಿನ ಪ್ರಕಾರವಾಗಿಯೇ ಶ್ರೀ ಮಠದ ಹೆಸರಿನಿಂದ ಭದ್ರವಾಗಿರುವದನ್ನು ಪರಿಶೀಲಿಸಿದ ಅಧಿಕಾರಿ" +
                    "ಗಳು ಈ ಜಾಗೆಯು ಶ್ರೀ ಮಠಕ್ಕೆ ಸಂಭಂದಿಸಿದ್ದಾಗಿದೆ ಎಂದು ಘೋಷಿಸಿದರು ಚನ್ನವೀರಪ್ಪ ಬಮ್ಮಣ್ಣಿಗೆ" +
                    " ಏನೂ ಮಾಡಲಾಗಲಿಲ್ಲ ಕೊನೆಗೆ ಆ ಜಾಗೆಯು ಮಠದಂತೆ ಸಾಬೀತಾಯಿತು. \n\n\t\t\t\t\t\t\t\t\t  ಈ " +
                    "ಜಾಗೆಯನ್ನು ಪಡೆಯಲು ನಡೆದ ಹೋರಾಟದ ಸಮಯದಲ್ಲಿ ಬಮ್ಮಣ್ಣಿ ಮೇಲೆ ಸಿಟ್ಟು ಬಂದು ಆವೇಶದಲ್ಲಿ ಅಪ್ಪ" +
                    "ಗಳು ಒಂದು ಮಾತನಾಡಿದ್ದರು ಅವನು ಯಾಕಿಷ್ಟು ತ್ರಾಸ ಮಾಡುತ್ತಿದ್ದಾನೆ ನನ್ನಿಂದ ಅವನಿಗೇನು ತೊಂದ" +
                    "ರೆಯಾಗಿದೆ ನಾವೇನು ಅವನ ಸ್ವಂತ ಆಸ್ತಿ ಕೇಳುತ್ತಿದ್ದೇವೆಯೇ ಅಥವಾ ಇದು ನನ್ನ ಸ್ವಂತಕ್ಕಾಗಿ ಆಸ್" +
                    "ತಿ ಮಾಡುತ್ತಿರುವೇನೊ ಸರಕಾರದ ಜಾಗ ಸಾರ್ವಜನಿಕ ಉಪಯೋಗಕ್ಕೆ ಬಳಕೆಯಾಗುವ ಉದ್ದೇಶವಿಟ್ಟು ಮಾಡುತ್" +
                    "ತಿರುವಾಗ “ಒಂದಿಂಚು ಜಾಗಾ ಕೊಡುವದಿಲ್ಲ ಮತ್ತು ಮಾಡಲು ಬಿಡುವದಿಲ್ಲ” ಎನ್ನುತ್ತಿದ್ದಾನೆ ಎಂದು " +
                    "ಅವನ ಮೇಲೆ ತೀರ್ವ ವಿಚಾರ ಮಾಡುತ್ತಾ ಸಿಟ್ಟಿನ ಬರದಲ್ಲಿ ಯಾವಾಗ ಈ ಜಾಗೆ ನಮಗೆ ಕೊಡಲಿಕ್ಕೆ ಬಿಡೂ" +
                    "ವದಿಲ್ಲ ಅಂತಾನಂದ್ರ ಆ ಜಾಗದಾಗ ಅವನದರೆ ಸಮಾಧಿಯಾಗಬೇಕು ಇಲ್ಲ ಅಂದ್ರ ನನ್ನದರೆ ಸಮಾಧಿ ಆಗಬೆಕು”" +
                    " ಎಂದಿದ್ದರು.\n\n ಜಾಗ ಭಕ್ತರ ಬಯಕೆಯಂತೇನೋ ಆಯಿತು ಆದರೆ ಯಾವ ಸನ್ನಿವೇಶಕ್ಕಾಗಿಯಾಗಲಿ ಅಥವಾ ಸ" +
                    "ಹಜ ವಿರಲಿ ಆವೇಶದಿಂದಾಗಲಿ ಮಹಾತ್ಮರು ಆಡಿದ ಮಾತು ಅದು “ವಾಣಿಯೇ” ಅದು ನೆನಪಿರಲಿ ಬಿಡಲಿ ಹೇಗಾದ" +
                    "ರೂ ಸರಿ ಅದು ಸಿದ್ದಿಯಾಗಿಯೇ ತೊರುವದು ಆವೇಶದಲ್ಲಾಡಿದ ಮಾತು ನಿಜವಾಗಲು “ತನ್ನ ತಾನಾಗಿಯೇ ರೂಪು" +
                    "ಗೊಂಡಿತು.\n\n ಪಲ್ಲಕ್ಕಿ ಕೂಡಿಸಲು ಕೇವಲ 30 ಘಿ 40 ಅಳತೆಯ ಜಾಗ ಕೇಳಿದ್ದರು.ಆದರೆ ಹೋರಾಟ ಮಾಡ" +
                    "ುವ ಕಾಲಕ್ಕೆ ಅದು 200 ಘಿ 300  ಅಳತೆಯ ಜಾಗ ದೊರಕಿತು, ಹಾಗಾಗಿ ಪಾದಗಟ್ಟೆಯ ಬದಲಿಗೆ ಇಲ್ಲಿ ಅಪ" +
                    "್ಪನ ಗುಡಿಯೇ ಕಟ್ಟಿದರಾಯಿತೆಂದು ಎಲ್ಲ ಭಕ್ತರು ನಿರ್ಧರಿಸಿ ಅಲ್ಲಿ ಗುಡಿಯೊಂದನ್ನು ಕಟ್ಟಲು ಪ್ರ" +
                    "ಾರಂಭಿಸಿದರು.  ಹಿಂದೆ ಮಡಿವಾಳೇಶ್ವರರು ಹೇಳಿದ ವಾಕ್ಯ ಹಾಗೂ ಸಂಗನಬಸವರ ಆವೇಶದ ನುಡಿ ಮೇಳೈಸಿ ಅ" +
                    "ಪ್ಪನವರ ಸಮಾಧಿ ಮಂದಿರದ ಗವಿ ಕಟ್ಟಿ, ಮೇಲೆ ಗುಡಿ ಗೋಪುರ ನಿರ್ಮಾಣವಾಯಿತು. ಅದೂ ಕೂಡಾ ಬಹಳ ಸಹಜ" +
                    " ರೀತಿಯಲ್ಲಿ ತನ್ನ ತಾನೆ ನಿರ್ದಾರವಾಗಿದ್ದು ಗುಡಿಕಟ್ಟಲು ಪಾಯಾ ಅಗೆಯಲು ಅಲ್ಲಿ ಸಹಜವಾಗಿ ಆಳಕ್" +
                    "ಕೆ ತೋಡಲಾಗಿತ್ತು ಸುತ್ತಲೂ ಗೊಡೆ ಕಟ್ಟುತ್ತಾ ಬರಲು ಮಧ್ಯದಲ್ಲಿ ತಗ್ಗು ಜಾಗೆ ಉಳಿಯಿತು ಅದನ್ನು" +
                    " ಕಲ್ಲು ಗರಸುಗಳಿಂದ ಮುಚ್ಚಬೇಕಾಗಿತ್ತು. ಆ ಸಮಯಕ್ಕೆ ಅಪ್ಪಗಳು ಬಂದು “ ಏ ಯ್ಯಾಕ ಸುಮ್ಮನೆ ಕಲ್" +
                    "ಲು, ಮಣ್ಣು ಹಾಳಮಾಡತಿರಿ ಅಷ್ಟೇ ಇರಲಿ ಬಿಡಿ ಗವಿ ಆದಂತೆ ಇದೆ ಹಾಗೇಯೆ ಇರಲಿ” ಎಂದಾಗ ಭಕ್ತರಲ್ಲ" +
                    "ಿ ಅದೊಂದು ಆಶ್ಚರ್ಯಕರ ತಿರ್ಮಾನವಾಗಿ ಕಂಡಿತು.” ಹೌದಲ್ಲ ಗುಡಿ ಕಟ್ಟುತ್ತೇವೆ ಮೇಲೆ ಗದ್ದುಗೆಯಾ" +
                    "ಗುತ್ತದೆ ಅಪ್ಪನವರು ದೇಹ ಬಿಟ್ಟಾಗ ಇಲ್ಲಿಯೇ ಸಂಸ್ಕಾರ ಮಾಡಲು ಬರುತ್ತದೆಯಲ್ಲ! ಎಂಬ ವಿಚಾರ ಮೂಡ" +
                    "ಿ ಅದನ್ನು ಗವಿಯ ಆಕಾರದಲ್ಲಿ ಸರಿಯಾಗಿ ನಿರ್ಮಿಸಿದರು. ಈ ರೀತಿ ಅದು ಬಹು ಸಹಜವಾಗಿ ನಿರ್ಮಾಣವಾಯ" +
                    "ಿತು. ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರು ಜೀವಿತಾವಧಿಯಲ್ಲಿಯೇ ತಮ್ಮ ಸಮಾಧಿಯನ್ನು ತಾವೇ ನೋಡಿದರು" +
                    ". ಈ ಮಹಾತ್ಮರ ಚರಿತವೇ ಹೀಗೆ ಒಂದು ನಿಶ್ಚಿತ ಕಾರ್ಯವು ಯ್ಯಾವುದೋ ರೂಪ ತಳೆದು ಕೊನೆಗೆ ನಿಶ್ಚಿತ" +
                    " ಆಕಾರಕ್ಕೆ ಬರಲು ಸಾಕು."
        }, {
            "id": "38",
            "name": "38.ಏಳು ತಿಂಗಳ ಅನುಷ್ಠಾನ  ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t  ಜೀರಲಭಾವಿಯ ಮಠದಲ್ಲಿ ಒಮ್ಮೆ ಒಂದು ದಿವ್ಯಾದ್ಬ್ದುತ ಪ್ರಸಂಗ ಘಟಿಸ" +
                    "ುತ್ತದೆ, ಗುರು ಶಿಷ್ಯರ ಲೀಲಾ ಮಹಿಮೆ ಜಗತ್ತಿಗೆ ವಿಸ್ಮಯಕಾರಿಯೂ ಅಘಟಿತವು ಅನಿಸಬಹುದಾದ ಪ್ರಸಂಗ" +
                    "ವು ಯಾರೂ ಕಂಡ ಕೇಳರಿಯದಂತಹ ಸನ್ನಿವೇಶವದು. \n\n\t\t\t\t\t\t\t\t\t  1971-72 ರ ಸಮಯದ ಒಂದ" +
                    "ು ದಿನ ಇದ್ದಕ್ಕಿದ್ದಹಾಗೆ ಜೀರಲಾಭಾವಿಯ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಶಿಷ್ಯಬಳಗವನ್ನೆಲ್ಲಾ ಕರೆ" +
                    "ಯಿಸಿ ‘’ತಾವು ದೇಹ ಬಿಡುವ ಕಾಲ ಸನ್ನಿಹಿತವಾಗಿದೆ ‘’ ಎಂದು ತಿಳಿಸುತ್ತಾರೆ. ‘’ ಶ್ರಾವಣ ತಿಂಗಳ" +
                    "ು ಶ್ರವಣಾ ನಕ್ಷತ್ರ ಶುಕ್ರವಾರ ದಿನ ಇವು ಮೂರು ಎಂದು ಕೂಡಿ ಬರುತ್ತವೆಯೋ ಅಂದು ನಿಮ್ಮ ಅಪ್ಪ ಹೋ" +
                    "ಗ್ತಾನೆ ‘’ ಎಂದು ಭಾವೋದ್ವೇಗದಿಂದ ಆವೇಶಭರಿತರಾಗಿ ನುಡಿಯುತ್ತಾರೆ. ಅಲ್ಲಿ ಸೆರಿದ ಭಕ್ತರೆಲ್ಲಾ" +
                    " ಒಮ್ಮಿಂದೊಮ್ಮೆಗೆ ದುಖ:ದ ಮಡಿಲಲ್ಲಿ ಬಿದ್ದು ಅಳಲಾರಂಬಿಸಿದರು. ಸ್ವತಃ ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್" +
                    "ವರರು ಕೂಡಾ ಖಿನ್ನವದನವರಾಗಿ ಕುಳತಿರುತ್ತಾರೆ. ಅದೇ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಮಡಿವಾಳೇಶ್ವರರ ಶಿಷ್ಯ " +
                    "ಶ್ರೇಷ್ಠರಾದ ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳು ಅಲ್ಲಿಗೆ ಬರುತ್ತಾರೆ, ಬೆನಕೊಟಗಿಯ ಗ" +
                    "ುರುಗಳು ಬಂದರು ಅಂದರೆ ಸಾಕು ಕೂಡಿದ ವಾತಾವರಣದಲ್ಲಿ ಏನೊ ಒಂದು ಬದಲಾವಣೆಯಾಗುತ್ತಿತ್ತು,    \n" +
                    "\n\t\t\t\t\t\t\t\t\t  ಪ್ರಸ್ತುತ ಸಂದರ್ಭದಲ್ಲಿ ದು:ಖಸಾಗರದಲ್ಲಿ ಬಿದ್ದ ಭಕ್ತರಿಗೆ ಇವÀರ ಆ" +
                    "ಗಮನವು ಅಪ್ಯಾಯಮಾನವಾಗಿ ತೋರಿತು, ಎಲ್ಲರಲ್ಲೂ ಒಂದು ಬಗೆಯ ಧೈರ್ಯದ ಆಶಾಭಾವದ ಚೇತನವು ತನ್ನತಾನೆ" +
                    " ಆವರಿಸಿತು. ಇವರು ಬರುತ್ತಿದ್ದಂತೆಯೇ ಇದೀಗ ನಡೆದ ಘಟನೆ ಹಾಗು ಶ್ರೀ ಮಡಿವಾಳೇಶ್ವರರು ನುಡಿದ ವ" +
                    "ಾಕ್ಯದ ವಿವರವು ಆತಂಕದಿಂದ  ಹೇಳಲು ಅದನ್ನು ಕೇಳಿದ ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳು ಸ್ತಂಭೀಬೂತರಾದರು ಶ್" +
                    "ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರ ದಿವ್ಯ ಜ್ಞಾನ ಎಂತಹದು ಅವರ ವಾಕ್ಯ ಎಂತಹದು ಎಂಬುದು ಬಲ್ಲ ಶ್ರೀಗಳು ಗ" +
                    "ುರುವಾಕ್ಯ ಸುಳ್ಳಾಗುವದಿಲ್ಲ, ಏನು ಮಾಡುವದು ಎಂದು ಚಿಂತಾಕ್ರಾಂತರಾಗಿ ಕುಸಿದು ಕುಳಿತು ಬಿಟ್ಟರ" +
                    "ು     \n\n\t\t\t\t\t\t\t\t\t  ಆಗ ಅವರ ಮನವು ಓಡುತ್ತಿತ್ತು ಸದಾವಕಾಲವೂ ನೆನೆಯುವದು ಅವನನ" +
                    "್ನೆ ಇದಕ್ಕೂ ಅವನೇ ಅಲ್ಲವೆ ದಾರಿತೋರುವವನು. ಎಂದು ದೃಡ ನಿಶ್ಚಯಕ್ಕೆ ಬಂದ ಶ್ರೀಗಳು ಮೈಕೊಡವಿಕೊ" +
                    "ಂಡು ಮೇಲೆದ್ದು ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರ ಪಾದಗಳಿಗೆ ದೀಘರ್Àದಂಡ ಪ್ರಣಾಮ ಹಾಕಿ ಅನ್ನುತ್ತಾರೆ " +
                    "‘ಇದಕ್ಕೆ ನೀವೇ ಉಪಾಯ ಹೇಳಿÀರಿ ನೀವು ಮನಸು ಮಾಡಿದರೆ ಇದೇನು ದೊಡ್ಡಕೆಲಸವಲ್ಲ ವಿಷಯ ಹೊರ ಹಾಕಿದ" +
                    "್ದಿರೆಂದರೆ ಇದಕ್ಕೆ ಉಪಾಯ ಇದ್ದೆ ಇದೆ. ಏನು ಮಾಡಿದರೆ ಆ ದಿನ ತಪ್ಪುವದು ಹೇಳಿರಿ, ನೀವು ಹೇಳುವ" +
                    "ವರೆಗೂ ಮೇಲೇಳೊದಿಲ್ಲವೆಂದು ಗಟ್ಟಿಯಾಗಿ ಗುರುವಿನ ಪಾದ ಹಿಡಿದುಕೊಳ್ಳುತ್ತಾರೆ. ಇವನು ಹಠವಾದಿ ಹ" +
                    "ಿಡಿದ ಕೆಲಸ ಮುಗಿಯುವ ವರೆಗೆ ಬಿಡುವವನಲ್ಲ ಎಂಬ ಸತ್ಯ ಅರಿತಿರುವ ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಇವ" +
                    "ರ ಛಲಕ್ಕೆ ಮನ ಸೋತು ಎಲ್ಲಾ ಭಕ್ತರನ್ನುದೇಶಿಸಿ ಹೇಳುತ್ತಾರೆ ‘’ ನೋಡ್ರೆಪಾ ನಿಮ್ಮಲ್ಲಿ ಯಾರಾದರ" +
                    "ು ನನಗೆ ಆಯುಷ್ಯ ದಾನ ಮಾಡಿದರೆ ನಾನು ಇನ್ನೂ ಹತ್ತು ವರ್ಷ ಇರುತ್ತೇನೆ ಎನ್ನುತ್ತಾರೆ ‘’ ಆ ಮಾತ" +
                    "ು ಕೇಳಿದ ಭಕ್ತರಿಗೆ ಪರಮಾಶ್ಚರ್ಯ! ಆಯುಷ್ಯ ದಾನ ಮಾಡುವದು ಹೇಗೆ ? ಅದು ನಮ್ಮಿಂದ ಸಾದ್ಯವೇ? ಹಾ" +
                    "ಗೆ ಕೊಡಲು ಬರುತ್ತದೆಯೆ? ಎಂಬ ಯೋಚನೆಯಲ್ಲಿ ಮನ ವಿವ್ಹಲಗೊಂಡು ಏನೂ ತಿಳಿಯದವರಂತಾಗಿ ಗರಬಡಿದವರಂ" +
                    "ತೆ ನಿಂತು ಬಿಟ್ಟರು.      \n\n\t\t\t\t\t\t\t\t\t  ಅದೇ ಕ್ಷಣ ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರರ ಮುಖ" +
                    "ಾರವಿಂದದಲ್ಲಿ ವಿಜಯದ ನಗುವೊಂದು ತೇಲಿಹೋಯಿತು ಬಳಿಕ ವiತ್ತೆ ಮಡಿವಾಳೇಶ್ವರರು ‘’ ಯ್ಯಾರು ಯ್ಯಾ" +
                    "ರು ಕೊಡುತ್ತೀರಿ ಎನ್ನುತ್ತಾರೆ ‘’ ಮರುಕ್ಷಣವೇ ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರರು  ಆಯಿತು ನನ್ನ" +
                    " ಆಯುಷ್ಯ ತೆಗೆದುಕೊಳ್ಳಿ  ನಾನು ದಾನ ಮಾಡಲಿಕ್ಕೆ ಬರುವದಿಲ್ಲ. ಆದರೆ 10 ವರ್ಷ ನನ್ನ ಆಯುಷ್ಯ ತ" +
                    "ಗೆದುಕೊಳ್ಳಿ ಎಂದವರೆ ಅಲ್ಲಿಯೇ ಇದ್ದ ನೀರಿನ ತಂಬಿಗೆಯನ್ನು ಅವರ ಪಾದದ ಮೇಲೆ ಹಾಕಿ ಗುರುವಿನ ಪಾ" +
                    "ದಪೂಜೆ ಮಾಡಿಕೊಂಡರು.  ಭಕ್ತ ವರ್ಗ ಉಸಿರು ಬಿಗಿ ಹಿಡಿದು ಈ ಸನ್ನಿವೇಷ ನೋಡುತ್ತಿತ್ತು. ಆದರೇನು" +
                    " ? ಅಲ್ಲಿ ಪಾಮರರಿಗೆ ಕಾಣುವದೇನು ಕೇವಲ ಗುರು ಶಿಷ್ಯರ ಮಹಿಮೆ ನೋಡಿದ್ದೇ ಒಂದು ಭಾಗ್ಯವೆನ್ನಬಹು" +
                    "ದು. ಮತ್ತೆ ಮಡಿವಾಳೇಶ್ವರರು ಭಕ್ತರನ್ನುದ್ದೇಶಿಸಿ  \n\n ‘’ ನೋಡ್ರೆಪ್ಪಾ ಇಂವ ಆಯುಷ್ಯ ಕೊಡತಾ" +
                    "ನಂತ ನೋಡ್ರಿ ‘’, ಅದಕ್ಕೆ ಸಂಗನಬಸವರು ಅಷ್ಟೇ ಶಾಂತ ಚಿತ್ತರಾಗಿ  \n\n ‘’ ನಾ ಕೊಡ್ತೀನಂತ ಅಂದ" +
                    "ಿಲ್ಲರಿ, ನೀವೇ ತಗೋರಿ ಅಂತ ಅಂದಿನಿ ‘’ ಆಗ ಶ್ರೀ ಮಡಿವಾಳೇಶ್ವರರು  \n\n ‘’ಅದಿರಲಿ ಮಾಸ್ತರ ಮ" +
                    "ಠದ ಮುಂದೆ  ಗವಿಯ ಹತ್ತಿರವಿರುವ ಬಸರೀಗಿಡ ಒಣಗ್ಯಾದಲ್ಲಾ, ಅದು ಮತ್ತೆ ಚಿಗಿಲಿಕ್ಕೆ ಶಕ್ಯ ಅದ ಏ" +
                    "ನು’’ ಅನ್ನುತ್ತಾರೆ  \n\n “ ಯಾಕ ಶಕ್ಯ ಇಲ್ರಿ, ನೀ ನೊಲಿದರೆ ಕೊರಡು ಕೊನರುವುದಯ್ಯಾ ಅಂತ ಹೇಳ" +
                    "್ಯಾರಲ್ರಿ, ನೀವು ಮನಸ್ಸು ಮಾಡಿದರೆ ಚಿಗತೆ ಚಿಗಿತದ.”  \n\n “ ಹಾಂಗಾದರ ನೋಡೋಣ ಆ ಗಿಡ ಚಿಗುರ" +
                    "ಿಸು, ಆ ಗಿಡ ಚಿಗೀತಂದ್ರ ನಾ ಇನಾ ಇರತಿನಿ ನೋಡು ‘’  \n\n ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರರು ತ" +
                    "ಡಮಾಡಲಿಲ್ಲ ಶ್ರೀಗಳ ಪಾದ ತೊಳೆದ ಪಾದೂದಕವನ್ನಹಿಡಿದು ‘ಓಂ ನಮಃ ಶಿವಾಯ, ಓಂ ನಮಃ ಶಿವಾಯ’ ಎನ್ನು" +
                    "ತ್ತಾ ಆ ಒಣಗಿದ ಗಿಡದ ಬಡ್ಡೆಗೆ ನೀರೆರೆಯುತ್ತಾರೆ ಆಯುಷ್ಯ ಧಾರೆಯೆರೆವುದು ಒಣಗಿದ ಗಿಡಕ್ಕೆ ನೀರ" +
                    "ೆರೆÀದು ಚಿಗುರಿಸುವದು ಇವೆರಡೂ ವಿಷಯಗಳು ಪ್ರಕೃತಿಯ ನಿಯಮಗಳಿಗೆ ವಿರುದ್ದವೂ ಹಾಗೂ ವಿಸ್ಮಯವೂ ಆ" +
                    "ದದ್ದು ಆದರೆ ಸಂಗನಬಸವರ ಗುರುಭಕ್ತಿ ಅಘಾದವಾದದ್ದು, ಮುಂದೆ ತಿಂಗಳಾಂತ್ಯದಲ್ಲಿ ಒಣಗಿದ ಗಿಡವು ಚ" +
                    "ಿಗುರೊಡೆಯಿತು ಹಾಗೇನೆ ಆ ವರ್ಷ ಶ್ರಾವಣ ಮಾಸದಲ್ಲಿ ಶುಕ್ರವಾರದ ದಿನ ಶ್ರವಣಾ ನಕ್ಷತ್ರ ಕಲೆತು ಬ" +
                    "ಂತು ಆದರೆ ಅದು ಹೇಗೆ ಬಂತೋ ಹಾಗೇ ನಿರಾಂತಕವಾಗಿ ಸರಿದು ದೂರಹೋಯಿತು. ಮುಂದೆ ಬರೋಬ್ಬರಿ. ಹತ್ತು" +
                    " ವರ್ಷಗಳ ನಂತರ ಶ್ರೀಗುರು ಮಡಿವಾಳೇಶ್ವರರು 1981 ರ ಶ್ರಾವಣ ಮಾಸದಲ್ಲಿ ಶ್ರವಣಾ ನಕ್ಷತ್ರ ಶುಕ್" +
                    "ರವಾರ ಕೂಡಿ ಬಂದ ದಿನವೇ ಶಿವನಲ್ಲಿ ಲೀನವಾದರು. ಈ ಘಟನೆಗೆ ಸಾಕ್ಷೀಯಾಗಿ ಅಲ್ಲಿ ಸೇರಿದ ಭಕ್ತರಲ್" +
                    "ಲಿ ಒಬ್ಬರಾದ ಮುದ್ದೇಬಿಹಾಳ ತಾಲೂಕಿನ ಜಮ್ಮಲದಿನ್ನಿ ಗ್ರಾಮದ ಶ್ರೀಯುತ ಸಂಗನಗೌಡ ಮಂಗ್ಯಾಳರವರು " +
                    "ಇನ್ನೂ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾರೆ.    \n\n\t\t\t\t\t\t\t\t\t  ನಾನು ಯಾಕೆ ಈ ಘಟನೆಯ ಬಗ್ಗೆ ಹೇಳ" +
                    "ಬೇಕೆಂದಿರುವೆ ಎಂದರೆ ಅಂತಹುದೇ ಪ್ರಸಂಗವೀಗ ಬೆನಕೊಟಗಿಯ ಮಠದಲ್ಲಿ ಇನ್ನೊಂದು ಬಗೆಯಾಗಿ ನಡೆಯಿತು" +
                    ". ಶ್ರೀ ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳು 1995 ನೇ ಸಾಲಿನಲ್ಲಿ ಅನುಷ್ಠಾನಕ್ಕೆ  ಕುಳಿತುಕೋಳ್" +
                    "ಳುವದಾಗಿ ಅದರ ಬಗ್ಗೆ ವ್ಯವಸ್ಥೆ ಮಾಡಿಸುತ್ತಾರೆ. ಅಪ್ಪನವರು ಕಳೆದ ವರ್ಷದಿಂದ ಮೌನಕ್ಕೆ ಹೆಚ್ಚು" +
                    " ಮೊರೆ ಹೊದದ್ದು ಹಾಗೂ ಅಪ್ಪನವರ ಪ್ರತಿ ನಡೆಯಲ್ಲಿ ‘’ ವಿರತಿ ‘’ ಭಾವ ಕಂಡ ಭಕ್ತ ವರ್ಗಕ್ಕೆ ಆತ" +
                    "ಂಕಕ್ಕೀಡುಮಾಡಿತ್ತು, ಅವರಾಡುವ ಮಾತು ತಮ್ಮ ಅಂತಿಮ ದಿನಗಳು ಸಮೀಪಿಸುತ್ತಿವೆ ಎಂದು ಸಾರಿ ಹೇಳುತ" +
                    "್ತಿದ್ದವು. ಈ ಮೊದಲು ಆಗಾಗ ಸಾಂಧರ್ಬಿಕವಾಗಿ ಅವರು ತಮ್ಮ ಆಯುಷ್ಯ 71 ವರ್ಷ ಎಂದು ಹೇಳಿದ್ದಿತ್ತ" +
                    "ು. ಅಲ್ಲದೇ 1987 ನೇ ಇಸ್ವಿಯಲ್ಲಿ ಜಿರಲಭಾವಿಯ ಜಾತ್ರೆಗೆ ಹೋದಾಗ ಅಲ್ಲಿಯ ಹಳ್ಳದಲ್ಲಿ ಅಪ್ಪನವರ" +
                    " ಕಾಲಿಗೆ ಸರಕಾರಿ ಜಾಲಿಯ ಕೊಳೆತ ಮುಳ್ಳೊಂದು ಚುಚ್ಚಿ ಅಂಗಾಲಿಗೆ ಗಾಯಗೊಳಿಸಿತ್ತು, ಮುಳ್ಳು ಕೊಳ" +
                    "ೆತದ್ದರಿಂದ ಕೀವು ತುಂಬಿ ಬಹಳ ಬಾಧೆ ಮಾಡಿತ್ತು, ಅದುವರೆಗೂ ಸಂಗನಬಸವರಿಗೆ ಯಾವುದೇ ರಿತೀಯ  ಶಾರ" +
                    "ೀರಿಕ ತೊಂದರೆ ಬಂದಿರುವದಿಲ್ಲ.     \n\n\t\t\t\t\t\t\t\t\t  ಹೀಗಾಗಿ ಭಕ್ತರಿಗೆ ಆತಂಕ ಮೂಡ" +
                    "ಿ ಬಂದ ಭಕ್ತರೆಲ್ಲ ನೋಡೊಣ ಮುಳ್ಳು ಹೊರಗೆ ತೆಗೆಯಬೆಕ್ಕೆನ್ನುತ್ತಾ ಸೂಜಿಯಿಂದ ಕಿತ್ತಿ ಕಿತ್ತಿ " +
                    "ಅಂಗಾಲಲ್ಲಿ ದೊಡ್ಡದೊಂದು ಗಾಯವೇ ಮಾಡಿ ಬಿಟ್ಟಿದ್ದರು. ಹೀಗಾಗಿ ಅಪ್ಪನವರು ಕುಂಟುತ್ತಾ ನಡೆಯುವಂ" +
                    "ತಾಯಿತು. ಇದನ್ನು ಕಂಡ ಕೊಂಡಿಬಾ ಮಗ್ರುಮಖಾನೆ ಹಾಗೂ ಗುರಣ್ಣಾ ಮಲ್ಲೇದ ಇಬ್ಬರೂ ಕೂಡಿಕೊಂಡು ಅಪ್" +
                    "ಪನನ್ನು ಡಾಕ್ಟರ ಹತ್ತಿರ ತೋರಿಸಿಕೊಂಡು ಬಂದರಾಯಿತು ಎಂದು  ಜೀಪ ತೆಗೆದುಕೊಂಡು ಬಂದು ಅಪ್ಪನವರಲ" +
                    "್ಲಿ ಕೇಳಲು ಶ್ರೀಗಳು  ಕೋಪಗೊಂಡು ಕೆಂಡಾಮಂಡಲರಾಗಿ “ ಯಾಕ್ರೊ ಇದುವರೆಗೂ ಯಾವ ಡಾಕ್ಟರೂ ನನ್ನ ಶ" +
                    "ರೀರ ಮುಟ್ಟಿಲ್ಲ, ಮುಟ್ಟುವ ಹರಕತ್ತೂ ನನಗಿಲ್ಲ ನಾನು ಇನ್ನೂ 22 ವರ್ಷ ಇರ್ತಿನಿ ಆಗ ಹೋಗ್ತಿನಿ " +
                    "ಯಾವ ಡಾಕ್ಟರ ಹರಕತ್ತಿಲ್ಲ ಹೋಗ್ರಿ “ ಎಂದು ಬೈದು ಕಳುಹಿಸುತ್ತಾರೆ.        \n\n\t\t\t\t\t" +
                    "\t\t\t\t  ಅವರ ವಿರತೀಯ ಭಾವ, ಅಂತ್ಯದ ದಿನಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಪರಿ, ಜೀರಲಭಾವಿಯ ಅಜ್ಜನಿಗೆ " +
                    "ನೀಡಿದ ಆಯುಷ್ಯದ ಲೆಕ್ಕ ಹಾಗೂ ಈ ಮೇಲಿನ ಸಂಗತಿಯಲ್ಲಿ 22 ವರ್ಷ ಆಯುಷ್ಯ ಹೇಳಿದ್ದನ್ನು ಎಲ್ಲವೂ " +
                    "ಲೆಕ್ಕ ಹಾಕುತ್ತಿದ್ದ ಭಕ್ತ ವರ್ಗ ಅಪ್ಪನವರು ಹೇಳಿದಂತೆ ಅವರ ಆಯುಷ್ಯ 71 ವರ್ಷ ಕಾಲಿಗೆ ಮುಳ್ಳು" +
                    " ಮುರಿದ ಪ್ರಸಂಗದಲ್ಲಿ ಹೇಳಿದ್ದು ಇನ್ನೂ 22 ವರ್ಷ ಅಂದರೆ 1980 ರಿಂದ 22 ವರ್ಷವೆಂದರೇ 1997-9" +
                    "8ರವರೆಗೆ  ಆಯಿತು, ಹಾಗೇನೆ ಅವರ ಆಯುಷ್ಯ 71 ವರ್ಷವೆಂದು ಹೇಳಿದ್ದು ಅವರಿಗೀಗ 63 ವರ್ಷ ವಯಸ್ಸು" +
                    " ಹಾಗಾಗಿ 75ರಲ್ಲಿ 63 ಕಳೇದರೆ 12 ವರ್ಷಗಳು ಇದರಲ್ಲಿ ಜಿರಲಭಾವಿಯ ಅಜ್ಜನಿಗೆ ನೀಡಿದ್ದು 10 ವರ" +
                    "್ಷ ಕಳೆದರೆ ಇಂದಿಗೆ ಇನ್ನೂ ಕೇವಲ 2 ವರ್ಷ ಅಂದರೆ ಅದು ಕೂಡಾ 1997 ರಲ್ಲೇ ಅಂದಾಗ !!!    \n\n" +
                    "\t\t\t\t\t\t\t\t\t  ಅಪ್ಪನವರು ಇವೇಲ್ಲವೂ ಲೆಕ್ಕಾ ಹಾಕಿಯೇ ಈಗ ಅನುಷ್ಠಾನಕ್ಕೆ ಕುಳಿತುಕೋಳ್" +
                    "ಳಲು ನಿರ್ಧರಿಸಿರುವರು ಎಂದು ತಿಳಿದ ಭಕ್ತರು ಆತಂಕಕ್ಕೋಳಗಾದರು. ಅನುಷ್ಠಾನಕ್ಕೆ ಕೂಡುವ ದಿನ ಸರ" +
                    "್ವ ಭಕ್ತಾಧಿಗಳು ಆಗಮಿಸಿದ್ದರು ಪದ್ದತಿ ಪ್ರಕಾರ ಪಾದಪೂಜೆಯಾಗಿ ಮಂಗಳಾರುತಿಯಾಗುತ್ತಿದಂತೆ ದುಃಖ" +
                    "ದ ಕಟ್ಟೆ ಒಡೆದು ಎಲ್ಲರೂ ‘ನಮ್ಮಪ್ಪ ಎಲ್ಲಿ ಅನುಷ್ಠಾನ ಮಾಡುತ್ತಲೇ ದೇಹ ತ್ಯಾಗ ಮಾಡುತ್ತಾರೆ’ ಎ" +
                    "ಂಬ ಭಾವದಿಂದ ಅಳಲು ಪ್ರಾರಂಭಿಸಿದರು. ಅದು ಸತ್ಯವೂ ಇತ್ತು ಅಪ್ಪನವರಿಗೂ ಕೂಡಾ ಆ ಸನ್ನಿವೇಷ ಒಂದ" +
                    "ು ಕ್ಷಣ ಭಾವೋದ್ವೇಗಕ್ಕೆ ಒಯ್ದಿತ್ತು, ಕ್ಷಣ ಮಾತ್ರದಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಸಂತೈಸುತ್ತ ಕೈ ಮಾಡಿ ಸಮಾ" +
                    "ಧಾನದಿಂದರಲು ಸೂಚಿಸಿ  “ ನಾನು ನೀವೆಲ್ಲಾ ತಿಳಿದಂತೆ ಹೋಗುವದು ಖರೆ, ಮತ್ತೆ ಬರುವದು ಖರೆ! ಯಾರ" +
                    "ೂ ಗಾಬರಿಯಾಗಬೇಡಿರಿ ಅಳಬೇಡಿರಿ ಅಳುವಂತಾಹದು ಏನಾಗಿದೆ ನಾನು ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಏನೊಂದೂ ಕಡಿಮೆ ಬ" +
                    "ೀಳದಂತೆ ಪುಣ್ಯದ ಗಂಟು ಮಾಡಿಟ್ಟಿನಿ, ಬರೇ ಕೆದರಿಕೊಂಡು ಇದ್ದರೆನೇ ನಿಮಗೇನೂ ಕಡಿಮೆ ಬಿಳೊದಿಲ್ಲ" +
                    "”  \n\n ಮುಂದುವರೆದು ‘ ನಮ್ಮಪ್ಪ ಮಡಿವಾಳಪ್ಪ ಹಿಂದೆ ಅನುಷ್ಠಾನಕ್ಕೆ ಕುಳಿತಾಗ ದೇಹ ಬಿಟ್ಟಿದ್" +
                    "ದಾರೆಂದು ಸುದ್ದಿ ಬಂತು ಆಗ ನಾನು ಜೀರಲಭಾವಿಗೆ ಹೋಗಿ ಗವಿಯ ಬಾಗಿಲಿಗೆ ಹಣೆ ಹಚ್ಚಿ ನಮಸ್ಕರಿಸಿದ" +
                    "ರೆ, ನಮ್ಮಪ್ಪ ಗವಿಯಲ್ಲಿಯೇ ಕುಳಿತಿದ್ದ ಗವಿಯ ಮುಂದುಗಡೆಯ ಗಿಡದಲ್ಲಿಯೂ ಕಾಣುತ್ತಿದ್ದ ಅಂತಹ ಶಕ" +
                    "್ತಿ ಅವನಲ್ಲಿತ್ತು ಬಳಿಕ ನಾನು ಒಂದು ಕಪ್ಪು ಹಾಲು ಒಯ್ದಿಟ್ಟಾಗ ಬಂದ ಕುತ್ತು ದಾಟಿ ಮರಳಿ ಬಂದು" +
                    " ನಾನಿಟ್ಟ ಹಾಲನ್ನು ಸ್ವೀಕರಿಸಿ ಗವಿಯಿಂದ ಮೇಲೆದ್ದು ಬಂದು ಎಲ್ಲರಿಗೂ ದರ್ಶನ ನೀಡಿದರು ಅದಾಗಿ " +
                    "ಸುಮಾರು ಹತ್ತು ವರ್ಷಗಳ ಮೇಲೆ ಶಿವನಲ್ಲಿ ಲೀನವಾಗಿ ದೇಹವನ್ನು ತ್ಯಜಿಸಿದರು.     \n\n  ‘ ಗಾಡ" +
                    "ಿಯ ಗಾಲಿಗೆ ಪಂಚರ ಆದರೆ ರಬ್ಬರ ಪ್ಯಾಚ್ ಹಚ್ಚಿ ಮುಂದೆ ಸಾಗಿಸಬಹುದು ಗಾಡಿಯ ಮಶೀನ ಕೆಟ್ಟರೆ ಮಿಶ" +
                    "ನ್ನ ನ್ನೇ ಬದಲಾಯಿಸಬೇಕಾಗುತ್ತದೆ. ನೋಡೊಣ, ಹಾಗೇನೂ ಆಗುವದಿಲ್ಲ ನಾನು ನನ್ನ ಕೊನೇಯ ದಿನಗಳಲ್ಲಿ" +
                    " ಈ ಜನರ ನಡಾವಳಿ ಕಂಡು ಕಲ್ಲು ಹೊಡೆಯುತ್ತೇನೆಂದು ನಮ್ಮಪ್ಪ ಹೇಳಿರುತ್ತಾನೆ, ಆ ಸ್ಥಿತಿಯು ನಾನು" +
                    " ತಪ್ಪಿಸಿಕೊಳ್ಳಬೇಕಾಗಿದೆ. ಎಂದು ಹೇಳಿ  \n\n ‘ ನಿವೇನು ನಿಮ್ಮಪ್ಪ ಹೊಗ್ತಾನ ಅಂತ ಹಳ್ಯಾಳಿ ಮ" +
                    "ಾಡಬೇಡಿರಿ ನನ್ನಲ್ಲಿ ವಿಶ್ವಾಸವಿಟ್ಟು ಇಂದೇ ನಿಮ್ಮ ಮನೆಗೆ ಹೋಗಿ ರಾತ್ರಿ ಮಲಗುವಾಗ ಯಪ್ಪಾ! ಎಂ" +
                    "ದು ಕರೆಯಿರಿ ನಾನು ಬಂದು ದರ್ಶನ ಕೊಡುತ್ತೇನೆ, ಹಾಗೆ ಬೆಟ್ಟಿಯಾಗದಿದ್ದರೆ ‘ನಾನು ನಿಮ್ಮಪ್ಪನಲ್" +
                    "ಲ ನೀವು ನನಗೆ ಮಕ್ಕಳಲ್ಲ’ ಬೇಕಿದ್ದರೆ ಇಂದೇ ಪರೀಕ್ಷಿಸಿರೆಂದು ಕೈಯತ್ತಿ ಹೇಳಿ ಎಲ್ಲ ಭಕ್ತರನ್ನ" +
                    "ೂ ಸಮಾಧಾನಪಡಿಸಿ ಬೆನಕೊಟಗಿಯ ಗವಿಯಲ್ಲಿ ಅನುಷ್ಠಾನಕ್ಕೆ ಕುಳಿತುಕೊಳ್ಳುತ್ತಾರೆ.       \n\n ಮ" +
                    "ಹಾತ್ಮರ ನಡಾವಳಿಗಳೇ ಹೀಗೆ ಅವರ ಅಂತರಂಗದಲ್ಲಿರುವ ನಿಲುವು ಬಾಹ್ಯ ಜಗತ್ತಿನ ವiನುಜರಿಗೆ ಹೊಳೆಯದ" +
                    " ವಿಷಯವದು ಇದೂವರೆಗೂ ಅಪ್ಪಗಳು ಆಡಿದ ವಾಕ್ಯಗಳು ನೋಡಿದರೆ ಅವರ ಮಾತಿನಲ್ಲಿ ಎಷ್ಟೋಂದು ಬಿಗು ನಿ" +
                    "ಲುವಿತ್ತು ನಮ್ಮ ಗುರುಗಳಿಗೆ ಹತ್ತು ವರ್ಷ ಆಯುಷ್ಯ ದಾನ ಮಾಡಿರುವೆ ಎಂದು ಎಲ್ಲೂ ಹೇಳಲಿಲ್ಲ. ಆ " +
                    "ಪ್ರಸಂಗದಲ್ಲಿ ಸಾಕ್ಷಿಯಾಗಿದ್ದ ಜಮ್ಮದಿನ್ನಿಯ ಸಂಗನಗೌಡರ ಬಾಯಿಂದನೇ ನಮಗೆಲ್ಲಾ ಗೊತ್ತಾಗಿರುವದು" +
                    ". ಹಾಗೇನೆ ಲೆಕ್ಕಾಚಾರ ಮಾಡಿ ನೋಡಿದರೆ ತಮ್ಮ ಆಯುಷ್ಯ ಇಲ್ಲಿಗೆ ಪೂರ್ಣಗೊಂಡಿದ್ದು ಗುರುನಾಥÀನ ಇ" +
                    "ಚ್ಛೆಯಿದ್ದರೆ ಹೆಚ್ಚುವರಿ ಆದರೆ ಆಗಲಿ ಅನ್ನುತ್ತಿದ್ದರು. ಅದಾವುದೂ ಅವರು ಬಾಯಿಬಿಟ್ಟು ಹೇಳಲಿಲ" +
                    "್ಲ ಬಹಳ ಸೂಚ್ಯದ ಮಾತುಗಳವು. ಹಾಗೆಯೇ ಈ ಗುರು ಶಿಷ್ಯರಲ್ಲಿ ಏಕತಾನತೆ ಇದ್ದದ್ದು ನಾವು ಇಲ್ಲಿ ಗ" +
                    "ಮನಿಸಬಹುದು ಅದು ಹೇಗೆಂದರೆ ? ಈ ಅಧ್ಯಾಯದ ಪ್ರಾರಂಭದಲ್ಲಿ ಹೇಳಿದಂತೆ ಜೀರಲಭಾವಿಯ ಅಜ್ಜನವರು ತಮ" +
                    "್ಮ ಆಯುಷ್ಯವು ಪೂರ್ಣಗೊಂಡಿದ್ದು ಮನಗಂಡೇ ಅನುಷ್ಠಾನಕ್ಕೆ ಕುಳಿತದ್ದು ಅವರು ಹಾಕಿದ ಲೆಕ್ಕಾಚಾರದ" +
                    "ಂತೆಯೇ ಅಂದಿನ ದಿನವೇ ದೇಹ ಬಿಟ್ಟಿದ್ದರು. ಆದರೆ ಅನುಷ್ಠಾನಕ್ಕೂ ಮೊದಲು ಶಿಷ್ಯನಿಂದ ಪಡೆದ ವಾಗ್" +
                    "ದಾನವು ಅನುಷ್ಠಾನದಲ್ಲಿ ಇವರಿಂದ ಹಾಲು ಸೇವಿಸಿ ನೆರವೇರಿಸಿಕೊಂಡಿದ್ದರು. ಅದೇ ತರದಿ ಶ್ರೀ ಸದ್ಗ" +
                    "ುರು ಆರೂಢ ಸಂಗನಬಸವರೂ ಕೂಡಾ ತಮ್ಮ ಆಯುಷ್ಯ ಪೂರ್ಣಗೊಂಡದ್ದು ಮನಗಂಡೇ ಇಲ್ಲಿ ಅನುಷ್ಠಾನಕ್ಕೆ ಕು" +
                    "ಳಿತಿರುವದು ಗಮನಾರ್ಹ ಸಂಗತಿ. \n\n ಆರೂಢ ಸಂಗನಬಸವ ಅಪ್ಪಗಳು ತಮ್ಮ ಇಡೀ ಜೀವಿತಾವಧಿಯಲ್ಲಿ ಯ್ಯ" +
                    "ಾವತ್ತೀಗೂ ತಾವೊಬ್ಬ ಗುರುಗಳೆಂದು ಯಾವತ್ತಿಗೂ  ಮೈಮೇಲೆ ಒಂದು ಕೆಂಪು  ಅರಿವೆ  ಕೂಡಾ ಹಾಕಿರಲಿಲ" +
                    "್ಲ ಅಂದು ಮೊದಲ ಬಾರಿಗೆ ಈ ಅನುಷ್ಠಾನದ ಸಮಯದಲ್ಲಿ ಖಾವಿ ಧಾರಿಯಾದರು ಆಗೇನು ಖಾವಿ ಬಟ್ಟೆ ಧರಿಸಿ" +
                    "ದೋ ಅಂದಿನಿಂದ ಸಂಸಾರದ ಜವಾಬ್ದಾರಿಯಿಂದ ಮುಕ್ತಾರಾದರು ತಿರುಗಿ ಸಂಸಾರದ ಕಡೆಗೆ ಒಮ್ಮಯೂ ಸಹಿತ ನ" +
                    "ೋಡಲೂ ಇಲ್ಲ.       \n\n\t\t\t\t\t\t\t\t\t    ಈ ಅನುಷ್ಠಾನದ ಸಮಯದಲ್ಲಿ ಬಹಳ ವಿಚಿತ್ರ ಘಟ" +
                    "ನೆಗಳು ನಡೆಯುತ್ತಿದ್ದವು ಎಲ್ಲವೂ ಬರೆದು ಹೇಳಲಿಕ್ಕಾಗದು ಒಂದೆರಡು ಮಾತ್ರ ಇಲ್ಲಿ ಗಮನಿಸೋಣ ಒಂದ" +
                    "ು ದಿನ ಅಪ್ಪನವರು ಇದ್ದಕ್ಕಿದ್ದ ಹಾಗೆ ಗವಿಯಲ್ಲಿ ಪಾಠಿ, ಪೆನ್ಸೀಲ ತರಿಸಿ ಬರೆದು ಹೇಳಿದ್ದರು ಯ" +
                    "ಾಕೆಂದರೆ ಈ ಅನುಷ್ಠಾನದ ಸಮಯದಲ್ಲಿ ಅವರು ಮೌನವಾಗಿದ್ದರು ‘ರಾತ್ರಿ 8-00 ಗಂಟೆಯಿಂದ ಬೆಳಗಿನ ವರ" +
                    "ೆಗೆ ಮಠದ ಹೊರಗೆ ಹಾಗೂ ಗವಿಯ ಹತ್ತಿರ ಯಾರು ಸುಳಿದಾಡಬೇಡಿರಿ’ ಎಂದು ಬರೆದು ತೋರಿಸಿದ್ದರು. ಅದು" +
                    " ಸುಮಾರು 7-8 ದಿನ ವಿಚಿತ್ರವಾದ ಶಬ್ದಗಳು ಗವಿಯ ಹತ್ತಿರ ಕೇಳುತ್ತಿದ್ದವು ಅದೇನು ಪಿಶಾಚಿಯೋ ಅಥ" +
                    "ವಾ ಬ್ರಹ್ಮ ರಾಕ್ಷಸಗಳ ಚಿರಾಟವಿತ್ತೋ ಯಾರಿಗೂ ಗೊತ್ತಾಗಲಿಲ್ಲ ವಾತಾವರಣ ಮಾತ್ರ ಭಯಂಕರವಾಗಿತ್ತು" +
                    " ರಾತ್ರಿ 8-00 ರ ನಂತರ ಭಯಂಕರವಾದ ವಾತಾವರಣ ಸೃಷ್ಠಿಯಾಗುತ್ತಿತ್ತು. ರಾತ್ರಿ ವೇಳೆಯಲ್ಲಿ ಮಠದ " +
                    "ಆವರಣದಲ್ಲಿ ಹೊರಗೆ ತಿರುಗಾಡಬೇಕೆಂದರೆ ಅಂಜಿಕೆ ಬರುತ್ತಿತ್ತು.     \n\n\t\t\t\t\t\t\t\t\t" +
                    "     ಅದು ಆದ ಬಳಿಕ ಮುಂದೆ ಕೆಲ ದಿನಗಳ ನಂತರ ಗವಿಯ ಎಲ್ಲ ಕಿಡಕಿಗಳಿಗೆ ಸಣ್ಣ ತಂತಿಯ ಜಾಳಿಗೆಯನ" +
                    "್ನು ಬಡಿಸುತ್ತಾರೆ. ಹಾವುಗಳು ಬರುತ್ತಿದ್ದಾವೆ ಎಂದು ಕೈ ಸನ್ನೆ ಮಾಡಿ ತೋರಿಸಿದ್ದರು, ಇದೂ ಕೂಡ" +
                    "ಾ ಬಹಳ ವಿಚಿತ್ರವಾದ ಸನ್ನಿವೇಶ ಆ ಸಮಯದಲ್ಲಿ ರಾತ್ರಿಯಾಯಿತೆಂದರೇ ಸಾಕು ಗವಿಯ ಸುತ್ತಲೂ ಏಲ್ಲೇಂ" +
                    "ದರಲ್ಲಿ ದೊಡ್ಡ ದೊಡ್ಡ ಸರ್ಪಗಳು ಹರಿದಾಡುವದು ಸಾಮಾನ್ಯವಾಗಿತ್ತು.         \n\n\t\t\t\t\t" +
                    "\t\t\t\t  ಅಪ್ಪನವರು ಅನುಷ್ಠಾನ ಮುಗಿಸಿದ ಬಳಿಕ ಅವರೇ ಹೇಳಿದ ಇನ್ನೋಂದು ಘಟನೆ ಇಲ್ಲಿ ನೆನೆಯು" +
                    "ತ್ತೇನೆ ಅನುಷ್ಠಾನಕ್ಕೆ ಕುಳಿತ ಏಳನೇ ದಿನ ಸೂಕ್ಷ್ಮ ಶರೀರದಿಂದ ಒಬ್ಬ ಹೆಣ್ಣು ಮಗಳು ಬರುತ್ತಾಳೆ" +
                    ", ಆಕೆ ತುಂಬಾ ಬಡವಿ ನಿಸ್ಸಾಹಾಯಕ ದೇಹ  ಹರಿದ ಸೀರೆಯುಟ್ಟಿದ್ದಾಳೆ ಕೊರಳಲ್ಲಿ ಮಾಂಗಲ್ಯದ ಹೊರತು" +
                    " ಬೇರಾವ ಒಡವೆಗಳಿಲ್ಲ ಕೈಯಲ್ಲಿ ನಾಲ್ಕೇ ನಾಲ್ಕು ಬಳೆಗಳು ಎರಡು ರೂಪಾಯಿಗಳನ್ನು ಹಿಡಿದುಕೊಂಡು ಬ" +
                    "ಂದು ಸಾಷ್ಟಾಂಗ ನಮಾಸ್ಕಾರವನ್ನು ಮಾಡಿ ದೈನ್ಯತಾ ಭಾವದಿಂದ ತಂದಿರುವ ಆ ಎರಡು ರೂಪಾಯಿಗಳನ್ನು ಕೈ" +
                    "ಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ನಿಂತಿದ್ದಾಳೆ, ಆಕೆಗೆ ಏನೊಂದು ಮಾತು ಬರದಂತಹ ಪ್ರಸಂಗ ‘ಕೋಟಿ ಸೂರ್ಯ ಪ್ರ" +
                    "ಕಾಶದ ಮುಂದೆ ಮಿಣುಕು ದಿಪದ ಅವಸ್ಥೆ ಆ ಸಾದ್ವಿಯದಾಗಿತ್ತು, ಅವರ ವ್ಯಕ್ತಿತ್ವಕ್ಕೂ ಅವಳ ವ್ಯಕ್ತ" +
                    "ಿತ್ವಕ್ಕೂ ಅಜಗಜಾಂತರ ವ್ಯತ್ಯಾಸವಿತ್ತು ಆದರೂ ಕೂಡಾ ಅಂತಹ ಸೂರ್ಯ ಪ್ರಕಾಶದ ಮುಂದೆ ಅಲುಗಾಡದೆ ನ" +
                    "ಿಶ್ಚಲವಾಗಿ ನಿಲ್ಲುವ ಸಾಮಥ್ರ್ಯ ಆ ಸಾದ್ವಿಯಲ್ಲಿತ್ತು. ಎಂತಹ ವಿಸ್ಮಯವಿದು ಇಂತಹ ಅನುಷ್ಠಾನದ ಸ" +
                    "ಮಯದಲ್ಲಿ ಒಬ್ಬ ಮಹಾ ತಪಸ್ವಿ ಸತ್ಪುರುಷನ ಮುಂದೆ ದೀನ, ಬಡವಿ ಹೆಂಗಸು ಅದು ಎರಡು ರೂಪಾಯಿ ಹಿಡಿದ" +
                    "ು ಸೂಕ್ಷ ಶರೀರದಿಂದ ಬಂದದ್ದು ಎಂತಹ ವಿಚಿತ್ರ ಘಟನೆ ಎಂತಹ ಸಂಬಂಧವದು! ಕ್ಷಣಹೊತ್ತು ಅವರಿಗೂ ವಿ" +
                    "ಸ್ಮಯವಾಗಿದೆ ಇವಳಾರು ಸೂಕ್ಷಾವಸ್ಥೆಯಲ್ಲಿ ಇವಳೇಕೆ ಗೋಚರಿಸಿದಳು ಎಂದು ಅವರಿಗೂ ವಿಷಯ ಮಾರ್ಮಿಕವ" +
                    "ಾಗಿತ್ತು. ಇಲ್ಲಿ ಆರೂಢ ಸಂಗನಬಸವರು ಸೂಕ್ಷಾಅವಸ್ಥೆಯಲ್ಲಿ ಜಾಗೃತವಾಗಿರುವದನ್ನು ನಾವಿಲ್ಲಿ ಕಾಣ" +
                    "ುತ್ತೇವೆ ಬಳಿಕ ಶ್ರೀಗಳು ಯಾರು ನೀನು ಇಲ್ಲಿಗೇಕೆ ಬಂದಿರುವೆಯೆಂದು ಕೇಳಿದರಂತೆ ಆಗ ಸಾದ್ವಿಮಣಿ " +
                    "ಹೇಳುತ್ತಾಳೆ “ನಾನು ಸುಶೀಲಾ ನಿಮ್ಮ ಹೆಂಡತಿ ಕೂಲಿ ಮಾಡಿ ಎರಡು ರೂಪಾಯಿ ಉಳಿಸಿರುವೆ ತೆಗೆದುಕೊಳ" +
                    "್ಳಿ” ಎಂದು ಶಿರಬಾಗಿ ನಮಸ್ಕರಿಸುತ್ತಾಳೆ ಒಮ್ಮೆಲೆ! ಅವರಿಗೆ ಹಿಂದಿನ ಜನ್ಮದ ಅರಿವಾಗಿ ಸಾದ್ವಿಮ" +
                    "ಣಿ ಸುಶೀಲಾಳ ಬಗ್ಗೆ ತಿಳಿದುಹೊಯಿತು. ಭಯಂಕರ ಬಡತನದ ಕುಟುಂಬ ನಾಲ್ಕು ಜನ ಮಕ್ಕಳು ತಾವು ದುಡಿಯಲ" +
                    "ು ಆಗದ ಅಶಕ್ತ ಮನುಷ್ಯ ದೇವರ ದ್ಯಾನವೊಂದೆ ಕೆಲಸ ಹೆಂಡತಿ ಸುಶೀಲಾ ಮಹಾಸಾದ್ವಿಮಣಿ ಕೂಲಿನಾಲಿ ಮಾ" +
                    "ಡಿ ನಾಲ್ಕು ಜನ ಮಕ್ಕಳ ಹಾಗೂ ತಮ್ಮನ್ನು ಸಲಹುತ್ತಿರುವಳು ಮಧ್ಯದಲ್ಲಿಯೇ ಅಕಾಲ ಮೃತ್ಯು ಆವರಿಸಿ " +
                    "ಅವರನ್ನೇಲ್ಲಾ ಬಿಟ್ಟು ಬಂದದ್ದು ಎಲ್ಲವೂ ಅವರ ಕಣ್ಣ ಮುಂದೆ ತೇಲಿ ಹೊಯಿತು. ಎಂತಹ ಸನ್ನಿವೇಶ ಅವ" +
                    "ಳಾದರೂ ಎಂತಹ ಸಾದ್ವಿ, ಕ್ಷಣ ಹೊತ್ತು ಅಷ್ಟೇ ಹಿಂದಿನ ಜನ್ಮದ ಬಗ್ಗೆ ವಿಚಾರಿಸಿದ್ದಾರೆ ಮರುಕ್ಷಣ" +
                    "Àದಲ್ಲೆ ಜಾಗ್ರ ಅವಸ್ಥೆಯಲ್ಲಿ ‘ಹೂಂ ಆಯಿತು ಇಂದಿಗೆ ಈ ನಿನ್ನ ಅವಸ್ಥೆ ಮುಗಿಯಲಿ ಮುಂದಿನ ಜನ್ಮದ" +
                    "ಲ್ಲಿ ಒಳ್ಳೆಯ ಮನೆತನದಲ್ಲಿ ಹುಟ್ಟಿ ಸಕಲ, ಬೋಗ ಭಾಗ್ಯವನ್ನು ಪಡೆ ಹೊಗು ಎಲ್ಲಾ ಒಳ್ಳೇಯದಾಗುತ್ತ" +
                    "ದೆ’ ಎಂದು ಆಶೀರ್ವದಿಸಿ ಕಳುಹಿಸಿದರಂತೆ.       \n\n\t\t\t\t\t\t\t\t\t    ಅನುಷ್ಠಾನದಲ್ಲ" +
                    "ಿ ಅವರ ಸ್ಥಿತಿ ಎಷ್ಟು ಸೂಕ್ಷವಾಗಿತ್ತೇಂದರೆ ಅವರು ಆಸನ ಹಾಕಿ ಕುಳಿತಿರುವ ಸ್ಥಳ ಗವಿಯ ಗೋಡೆಯಲ್" +
                    "ಲಿ ಇರುವ ಕಮಾನಿನಂತಹ ಸ್ಥಳಕ್ಕೆ ಅಪ್ಪಾ ಅವರಿಗೆ ಗೋಡೆಯು ಬೆನ್ನಿಗೆ ಹತ್ತದಿರಲಿ ಎಂದು ಕಾರ್ಬೊಡ" +
                    "ಿನ ಒಂದು ಹಲಗೆಯು ಹಿಂದೆ ಗೋಡೆಗೆ ಹಚ್ಚಿಡಲಾಗಿತ್ತು. ಒಂದು ದಿನ ಅಪ್ಪನವರು ಕರೆದು ಆ ಕಾರ್ಬೊಡಿ" +
                    "ನ ಹಿಂದೆ ಏನಿದೆ ನೋಡಿರಿ ಹಾವುಗೀವು ಇರಬೇಕು, ಒಂದು ಜೀವಿಯ ಸ್ವಾಸೋಚ್ಚಾಸದ ಶಬ್ದ ಕೇಳಿಸುತ್ತಿದ" +
                    "ೆ, ಆ ಶಬ್ದ ನನ್ನ ಏಕಾಂತವನ್ನು ಭಂಗ ಮಾಡುತ್ತಿದೆ ಎನ್ನುತ್ತಾರೆ. ಆ ಕಾರ್ಬೊಡನ್ನು ತೆಗೆದು ನೋಡ" +
                    "ಲು ಗೋಡೆ ಹಾಗೂ ಕಾರ್ಬೋಡಿ ಮಧ್ಯದಲ್ಲಿ ಒಂದು ಹಲ್ಲಿಯ ಚಿಕ್ಕ ಮರಿಯಿತ್ತು. ಹಲ್ಲಿಯ ಚಿಕ್ಕ ಮರಿಯ" +
                    " ಸ್ವಾಸೋಚ್ಚಾಸದ ಶಬ್ದವು ಅಪ್ಪನವರಿಗೆ ಕೇಳಿಸುತ್ತದೆ ಎಂದರೆ ? ಶ್ರೀಗಳ ಸ್ಥಿತಿಯು ಎಷ್ಟು ಸುಕ್" +
                    "ಷವಾಗಿತ್ತೆಂದು ವಿಚಾರಿಸುವದು ಅತ್ಯಂತ ಕಠಿಣವಾದ ಮಾತು. \n\n ಈ ಅನುಷ್ಠಾನದ  ಮೊದಲಿನ 21 ದಿನಗ" +
                    "ಳು ಬಹಳ ಕಠಿಣವಾಗಿದ್ದವು 18 ದಿನಗಳ ವರೆಗೆ ದಿನವೂ ಒಂದು ಕಪ್ಪು ಹಾಲು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದರ" +
                    "ು. 19 ನೇ ದಿನದಿಂದ 21 ನೇ ದಿನದ ವರೆಗೆ ಯೋಗಕ್ಕೆ ಕುಳಿತವರು ಏಳಲೇ ಇಲ್ಲ, ಆ ಮೂರು ದಿನಗಳು ಸೆ" +
                    "ವಾರ್ಥಿಗಳು ಕೂಡಾ ಅವರ ಹತ್ತಿರ ಸುಳಿಯಲಾಗಲಿಲ್ಲ ಮೂರು ದಿನಗಳ ಬಳಿಕ ಮರಳಿ ಆಗಮಿಸಿದ ಆರೂಢ ಸಂಗನ" +
                    "ಬಸವರು “ಆಯುಷ್ಯ ರೇಖೆಯನ್ನು ದಾಟಿ ವಿಜಯಿಯಾಗಿದ್ದರು” ಬಳಿಕ ಮಡಿವಾಳೇಶ್ವರರು ಹೇಳಿದ ಅವಸ್ಥೆಯನ" +
                    "್ನು ತಪ್ಪಿಸಿಕೋಳ್ಳಲು ಅನುಷ್ಠಾನ ಮುಂದುವರೆಯಿತು ಹಾಗಾಗಿ ಅಪ್ಪನವರ ಕೊನೆಯ ಅನುಷ್ಠಾನ ಒಟ್ಟು ಏ" +
                    "ಳು ತಿಂಗಳವರೆಗೆ ನಡೆಯುತ್ತದೆ. ",
            "image": require("../.././assets/s3.jpeg"),
            "imageTitle": "ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರರು"

        }, {
            "id": "39",
            "name": "39.ಉತ್ತರಾಧಿಕಾರಿ ನೇಮಕ ",
            "bio": "\t\t\t\t\t\t\t\t\t  ಜೀರಲಾಬಾವಿಯ ಸದ್ಗುರು ಮಡಿವಾಳೇಶನ ಆಜೆÐಯಂತೆ ‘’ದೇಹಿ’’ ಎಂದು ಬಂದ ಭಕ" +
                    "್ತರ ಸಂತೈಸಿ ಬಡ ಜನರ, ದೀನದಲಿತರ ಉದ್ದರಿಸುತ್ತಾ ಅನೇಕ ರೋಗ ರುಜಿನಗಳನ್ನು ಕಳೆಯುತ್ತಾ ಸಮಾಜದಲ" +
                    "್ಲಿನ ಮೌಡ್ಯಗಳನ್ನು ಕಿತ್ತೊಗೆಯುತ್ತಾ ಜ್ಯಾತ್ಯಾತೀತತೆಯನ್ನು ನಿರೂಪಿಸಿ ನಿಜಧರ್ಮ ಹಿಡಿದು ಧರ್" +
                    "ಮದ ‘’ ಧುಂದುಬಿ ‘’ ಮೊಳಗಿಸುವದಕ್ಕಾಗಿ ಶ್ರೀ ಮಠವನ್ನು ಸ್ಥಾಪಿಸಿ ಸದ್ಗುರುವಾಗಿ ಅನೇಕ ಭಕ್ತರನ" +
                    "್ನು ಉದ್ದರಿಸಿ ಶ್ರೀ ಗುರು ತನಗೊಪ್ಪಿಸಿದ ಕಾರ್ಯ ನೆರವೇರಿಸಿದ್ದು. ಈ ಕಾರ್ಯವು ಸದಾಕಾಲವು ಮುಂ" +
                    "ದುವರೆಸಲು ತಮ್ಮ ತದನಂತರ ಯೋಗ್ಯರಾದವರನ್ನು ಉತ್ತರದಿಕಾರಿಯಾಗಿ ನೇಮಿಸಲು ಅಪ್ಪನವರಿಗೆ ಕಷ್ಟವೇನ" +
                    "ಾಗಲಿಲ್ಲ, ಯಾಕೆಂದರೆ ? ‘’ ತ್ರಿಕಾಲ ಜ್ಞಾನಿಗಳಾದ ‘’ ಅವರು ಇಂಥವನೇ ಬರುತ್ತಾನೆಂಬ ಬಗ್ಗೆ ಈ ಮ" +
                    "ೊದಲೆ ಅರಿತಿದ್ದರು ಈ ವಿಷಯದ ಬಗ್ಗೆ ಸ್ವತಃ ಅಪ್ಪನವರ ಬಾಯಿಂದ ಕೇಳಿದ ಒಂದು ಸನ್ನಿವೇಷ ಇಲ್ಲಿ ಹ" +
                    "ೇಳುತ್ತೇನೆ.  \n\n\t\t\t\t\t\t\t\t\t  ಪ್ರಸ್ತುತ ಕಥಾ ಲೇಖಕನಾದ ನಾನು 1976-77 ರ ಸಮಯದಲ್" +
                    "ಲಿ ಒಂದು ದಿನ ಜೋಳದ ಕಣಿಕೆಯ ಬೆಂಡು ಹಾಗೂ ಸಿಬಿಕೆಯಿಂದ ಒಂದು ರಥ (ತೇರು) ತೈಯಾರಿಸಿ ಅದನ್ನು ಎ" +
                    "ಳೆಯುತ್ತಿದ್ದೆ, ಆಗ ಅಪ್ಪಾ ಅವರು ಹಾಗೂ ಬೆನಕೊಟಗಿಯ ಶ್ರೀ ಸಂಗಪ್ಪಗೌಡರು ಅಲ್ಲಿಯೇ ಮಾತನಾಡುತ್ತ" +
                    "ಾ ಕುಳಿತಿದ್ದರು. ಈ ತೇರು ಎಳೆಯುವ ಆಟವನ್ನು ಗಮನಿಸಿದ ಶ್ರೀಗಳು \n\n ‘’ತೇರು ಎಳೆತ ನೋಡೋ ಸಂಗ" +
                    "ಪ್ಪಗೌಡ ‘’ ಎಂದರು ಅದಕ್ಕೆ ಸಂಗಪ್ಪಗೌಡರು  \n\n “ ಹೌದಪ್ಪಾ” ಎಂದರು ಮತ್ತೆ ಅಪ್ಪಾ ಅವರನ್ನು " +
                    "ಒಂದು ಪ್ರಶ್ನೆ ಕೇಳಿದರು  \n\n ‘’ ಯಪ್ಪಾ ಇಲ್ಲಿ ಜಾತ್ರಿ ನಡದಾದ ಎಲ್ಲಾ ನಡದಾದ ಆದರ ನಿಮ್ಮ ತ" +
                    "ೇರು ಯಾವಾಗ ಎಳಿತಾದ ಮತ್ತು ಎಲ್ಲಾ ದೇವಸ್ತಾನ, ಮಠಗಳಲ್ಲಿ ಪೂರ್ವಕ ಮುಖಮಾಡಿ ಇಲ್ಲವೆ ಉತ್ತರಕ್ಕ" +
                    "ೆ ಮುಖಮಾಡಿ ತೇರ ಎಳಿತಾವ ನೀವರೆ ತಾಂಡಾದ ಹತ್ತಿರ ಮುತ್ಯಾನ ಪಾದಗಟ್ಟಿ ಕಟ್ಟಿಸಿರಿ ಅದು ಈ ಮಠಕ್" +
                    "ಕೆ ಪಶ್ಚಿಮ ದಿಕ್ಕಿಗಾಗತಾದ ಇದು ಹ್ಯಾಂಗ ನನಗೊಂದು ತಿಳವಲ್ದು”ಎನ್ನುತ್ತಾರೆ  \n\n ಆಗ ಅಪ್ಪನವ" +
                    "ರು  \n\n “ಹೇ ಹ್ಯಾಂಗ್ಯಾಕ ಎಳಿವಲ್ತತಗೋ ನಮಗ್ಯಾಕ ನಾವೇನು ತೇರ ಎಳೆಯೊರಾ ಬಿಡೋರ” \n\n “ಹಂಗ" +
                    "ಾದ್ರ ಯ್ಯಾರ ಏಳಿತಾರಿ” \n\n “ವಿರಯ್ಯಾ ವಿರಯ್ಯಾಸ್ವಾಮಿಗಳಂತ ಈ ಕಡೆಯಿಂದ ಬರ್ತಾನ ಅಂವಾ ಗುಡಿ" +
                    " ಕಟ್ಟಿ ತೇರು ಎಳಿತಾನ ” ಎಂದರು (ಆಗ್ನೇಯ ದಿಕ್ಕಿನ ಕಡೆ ಕೈ ಮಾಡಿ ತೋರಿಸುತ್ತಾರೆ) ಆಗಿನ್ನು ಪ" +
                    "್ರಸ್ತುತ ಈಗಿನ ಶ್ರೀಗಳಾದ ಸಮರ್ಥ ಸದ್ಗುರು ಆರೂಢ ವೀರೇಶ್ವರ ಶ್ರೀಗಳು ಇನ್ನೂ ಮಠಕ್ಕೆ ಬಂದಿರುವ" +
                    "ದಿಲ್ಲ. ಇದೇನು ಅಪ್ಪಾ ಅವರು ಹೇಳಿದರು ಬಹುಶಃ ಅದೇ ವರ್ಷ ವೀರೇಶ್ವರ ಶ್ರೀಗಳ ಆಗಮ ವಾಗುತ್ತದೆ." +
                    "\n\n\t\t\t\t\t\t\t\t\t  ಅವರು ಮೂಲತಃ ಈಗಿನ ಯಾದಗಿರಿ ಜಿಲ್ಲೆಯ ಸುರಪೂರ ತಾಲೂಕಿನ “ಯಕ್ತಾಪ" +
                    "ುರ” ಗ್ರಾಮದ ಶ್ರೀಮತಿ ಶ್ರೀ ಶಿವಬಸಮ್ಮ ಪರಮಯ್ಯ ಮಠ ಅವರ ಸುಪುತ್ರರು. ಪ್ರಾಥಮಿಕ ಶಿಕ್ಷಣವನ್ನು" +
                    " ಸ್ವ ಗ್ರಾಮದಲ್ಲಿ ಮುಗಿಸಿ ಹೈಸ್ಕೂಲ ಹಾಗೂ ಕಾಲೇಜಿನ ವಿಧ್ಯಾಬ್ಯಾಸಕ್ಕಾಗಿ ವಿಜಯಪುರ ಜಿಲ್ಲೆಯ " +
                    "ಸಿಂದಗಿಗೆ ಬಂದರು. ಬಹಳ ಬಡತನದ ಕುಟುಂಬ ಹಾಗಾಗಿ ಸಿಂದಗಿಯ ಸಾರಂಗ ಮಠದಲ್ಲಿ ಇದ್ದುಕೊಂಡು ನಾಲ್ಕ" +
                    "ಾರು ಮನೆಗಳಿಗೆ ನೀರು ಹಾಕಿ “ವಾರಾನ್ನ” ಮಾಡುತ್ತಾ ಬಹಳ ಕಷ್ಟದಲ್ಲಿ ಬಿ.ಎ. ಪದವಿಯ ವರೆಗೆ 2065" +
                    " ರಲ್ಲಿ ಮುಗಿಸಿದರು. ಓದಿನಲ್ಲಿ ಬಹಳ ಆಸಕ್ತಿ ಇದ್ದು “ಪ್ರಥಮ” ದರ್ಜೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗುತ್ತ" +
                    "ಿದ್ದರು ಸಹಜವಾಗಿ ಎಮ್.ಎ. ಮಾಡಬೇಕೆಂಬ ಇಚ್ಛೆ ಇತ್ತು. ಎಮ್.ಎ. ಪದವಿ ಪಡೆಯ ಬೇಕೆಂದರೆ  ಧಾರವಾಡ" +
                    "ಕ್ಕೆ ಹೋಗಬೇಕು ಅದಕ್ಕಾಗಿ ಫೀಜಿನ ಹಣ ತುಂಬುವದಂತು ಮನೆಯವರಿಂದ ಆಗದ ಮಾತು, ಯಾಕೆಂದರೆ ಇವರು ಸಿ" +
                    "ಂದಗಿಯಲ್ಲಿ ಇರುವಾಗ ಊರಿಗೆ ಹೋಗಿ ಬರಬೇಕೆಂದರೆ ಬಸ್ ಚಾರ್ಜ ಕೂಡಾ ಇರುತ್ತಿರಲಿಲ್ಲಾ ಹಾಗೆಯೇ ಕಲ" +
                    "ಕೇರಿ ಮಾರ್ಗವಾಗಿ ಕಾಲ್ನಡಿಯಲ್ಲಿ ಹೋಗಿ ಬರಬೇಕು. ಹಾಗೆ ಊರಿನಿಂದ ಬರುವಾಗ ಬುತ್ತಿ ತರಬೇಕು ಹಾಗ" +
                    "ೇ ದಾರಿಯ ಮದ್ಯದ ಹಳ್ಳದಲ್ಲಿ ಬುತ್ತಿಯನ್ನು ತಲೆಯಮೇಲೆ ಕಟ್ಟಿಕೊಂಡು ಹಳ್ಳ ಈಸಿ ದಡಸೇರಿ ಬರಬೇಕು" +
                    " ಹಿಗಿತ್ತು ಅವರ ಬಡತನದ ಪರಿಸ್ಥಿತಿ. ಇಂಥಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ದೂರದ ಧಾರವಾಡದಲ್ಲಿದ್ದುಕೊಂಡು ಫ" +
                    "ೀ ಹಣ ಕಟ್ಟಿ ಓದ ಬೇಕಾದದ್ದು ಆಗಿನ ಕಾಲದಲ್ಲಿ ಬಹಳೇ ಕಷ್ಟದಾಯಕವಾಗಿತ್ತು ಉತ್ತಮ ದರ್ಜೆಯಲ್ಲಿ ಪ" +
                    "ಾಸಾಗಿದ್ದು ಎಮ್.ಎ. ಪದವಿಗೆ ಹ್ಯಾಗೂ ಸೀಟು ಸಿಗುತ್ತದೆ ಫೀ ಹಣ ಹೇಗಾದರು ಮಾಡಿ ಸಿಂದಗಿಯ ಎಲ್ಲಾ" +
                    " ದೊಡ್ಡ ದೊಡ್ಡ ಮನೆತನದವರಿಂದ ಕೇಳಿ ಹಣ ಸಂಗ್ರಹಿಸಿ ಎಮ್.ಎ. ಓದಬೇಕು ಎಂದು ನಗರದ ಎಲ್ಲಾ ವ್ಯಾಪ" +
                    "ಾರಸ್ಥರಲ್ಲಿ, ಮನೆಮನೆಗೆ ತಿರುಗಾಡುತ್ತಾ ಹಣ ಸಂಗ್ರಹಿಸುವ ಸಂಧರ್ಭದಲ್ಲಿ ಸಿಂದಗಿಯ ಬಜಾರದಲ್ಲಿ " +
                    "ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ ಶ್ರೀಗಳ ಶಿಷ್ಯರಾದ ನೀಲಕಂಠ ಕಾಶೆಯು ತನ್ನ ಚಪ್ಪಲ್ಲ ಅಂಗಡ" +
                    "ಿಯಲ್ಲಿ ಹಣೆಗೆ ವಿಭೂತಿ ಕೊರಳಲ್ಲಿ ರುದ್ರಾಕ್ಷಿಯ ಮಾಲೆ ಹಾಕಿಕೊಂಡು ಕುಳಿತಿದ್ದನ್ನು ಕಂಡ ವೀರೇ" +
                    "ಶ್ವರರು ಈತನಾರು ಚಪ್ಪಲ ಅಂಗಡಿಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ ಹಣೆಗೆ ವಿಭೂತಿ ರುದ್ರಾಕ್ಷಿಗಳನ್ನು ದರಿಸ" +
                    "ಿ ವಿರಶೈವರಂತೆ ಸುಚಿರ್ಬೂತನಾಗಿರುತ್ತಾನೆ ಎಂದು ಇವನ ಬಗ್ಗೆ ಮನದಲ್ಲಿ ವಿಚಾರಿಸುತ್ತಾ.  \n\n" +
                    "\t\t\t\t\t\t\t\t\t   ಈ ನೀಲಕಂಠ ಸಾಧು,ಸತ್ಪುರುಷರು ಎಂದರೆ ಬಹಳ ಪ್ರೇಮ ಅವರನ್ನು ತನ್ನ ಅಂಗ" +
                    "ಡಿಗೆ ಕರೆಸಿ, ಕುಳ್ಳಿರಿಸಿ ನಾಲ್ಕು ಮಾತುಗಳನ್ನಾಡಿಸುವದು ಅವನ ಹವ್ಯಾಸ, ಹಾಗಾಗಿ ವೀರೇಶ್ವರರಿಗ" +
                    "ೂ ಇವನಿಗೂ ಗೆಳೆತನ ಬೆಳೆದಿತ್ತು ತನ್ನ ಸಂಸ್ಕಾರಕ್ಕೆ ಹಾಗೂ ಸಿರಿವಂತಿಕೆಗೆ ಕಾರಣ ಬೆನಕೊಟಗಿಯ ಅ" +
                    "ಪ್ಪನ ಅತಃಕರಣವೇ ಕಾರಣ ಎಂದು ಪ್ರತಿ ಬಾರಿ ಬೇಟಿಯಾದಾಗ ಹೇಳುತ್ತಿದ್ದ ಅವೇಲ್ಲವೂ ಇವರ ತಲೆಯಲ್ಲಿ" +
                    "ತ್ತು.\n\n\t\t\t\t\t\t\t\t\t  ಪ್ರಸ್ತುತ ಸಂದರ್ಭದಲ್ಲಿ ಫೀ ಹಣಕ್ಕಾಗಿ ಬಜಾರದ ಅಂಗಡಿ ಅಂಗಡ" +
                    "ಿ ತಿರುಗಾಡುತ್ತಿರುವಾಗ ಈ ನೀಲಕಂಠನವರಲ್ಲಿ ಬರುತ್ತಾರೆ. ತಮ್ಮ ಮನದಾಳವನ್ನು ಹೇಳುತ್ತಾರೆ ಆಗ ನ" +
                    "ೀಲಕಂಠನು “ ಯಪ್ಪಾ ಗುರುಗಳಾ! ನಮ್ಮಪ್ಪ ಸಂಗನಬಸವ ಬಹಳ ಅತಃಕರಣಿ ಅದಾನ ಅವರು ಜಂಗಮರಂದರ ಬಹಳ ಪ್" +
                    "ರೇಮ ಮಾಡ್ತಾರ ನೀವು ಅವರನ್ನು ಒಮ್ಮೆ ಕಾಣಿರಿ ಅವರಿಂದ ನಿಮಗೆ ಪೀ ಗಣವು ಸಿಗುವದು ಎಂದೆನ್ನುತ್ತ" +
                    "ಾನೆ. ಸಿಂದಗಿಯಲ್ಲಿ ಎಷ್ಟು ತಿರುಗಾಡಿದರೂ ಫೀ ತುಂಬಲಿಕ್ಕಾಗುವಷ್ಟು ಹಣ ಸಂಗ್ರಹವಾಗಲಿಲ್ಲ ಆದರೂ" +
                    " ಅವರು ಪ್ರಯತ್ನ ಮಾತ್ರ ಬಿಡಲಿಲ್ಲ ನೀಲಕಂಠ ಹೇಳಿದಂತೆ ಬೆನಕೊಟಗಿಯ ಗುರುಗಳಲ್ಲಿ ಹೋಗಿ ಬಂದರಾಯಿ" +
                    "ತು ನೋಡೋಣ ಅವರಿಷ್ಟು ಹಣ ಕೊಟ್ಟರೆ ಅನುಕೂಲವಾಗುತ್ತದೆ ಎಂದು ಬೆನಕೊಟಗಿಗೆ ಬರುತ್ತಾರೆ.  \n\n" +
                    "\t\t\t\t\t\t\t\t\t  ಹಾಗೆ ಅವರು ಬೆನಕೊಟಗಿಗೆ ಬಂದಂತಹ ಸಮಯದಲ್ಲಿ ಶ್ರೀಗುರು ಸಂಗನಬಸವೇಶ್ವರ" +
                    "ರು ಸ್ವತಃ ತಾವೆ ಗೋಡೆ ಕಟ್ಟುವ ಗೌಂಡಿಗಳಂತೆ ಮಠದ ಮುಂದಿರುವ ಆಕಾಶ ಮಲ್ಲಗೆ ಗಿಡಕ್ಕೆ ಕಟ್ಟೆಯೊಂ" +
                    "ದನ್ನು ಕಟ್ಟುತ್ತಿರುತ್ತಾರೆ. ಅವರ ಜೊತೆಗೆ ನಾಲ್ಕಾರು ಭಕ್ತರಿದ್ದರು ಅವರೆಲ್ಲ ಅಪ್ಪನವರ ಕೈಕೆಳ" +
                    "ಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು. ಇವರು ಇಲ್ಲಿಗೆ ಮೊದಲ ಬಾರಿ ಬಂದಿದ್ದರು ಮತ್ತು ಸಂಗನ¨ಸವರನ್ನ ಈ ಮೋ" +
                    "ದಲು ನೋಡಿರಲಿಲ್ಲ ಮಠದ ಗುರುಗಳೆಂದರೆ ಖಾವಿಧಾರಿಗಳಾಗಿರುತ್ತಾರೆ ಕೊರಳಲ್ಲಿ ಜಪ ಮಣಿಗಳಿರುತ್ತವೆ" +
                    "   ಎಂಬ ಸಹಜ ಕಲ್ಪನೆಯಿಂದ  ಅವರ ದೃಷ್ಠಿ ಖಾವಿಧಾರಿಗಳ ಹುಡುಕಾಟದಲ್ಲಿತ್ತು. ಆದರೆ ಅ¥ಗಳು ದೋತರ" +
                    " ಗಂಡು ಗಚ್ಚಿ ಹಾಕಿಕೊಂಡು ಗೌಂಡಿಗಳಂತೆ ಗೊಡೆ ಕಟ್ಟುತ್ತಾ ಕುಳಿತಿದ್ದರು ಆಗ ವೀರೇಶ್ವರರು ಮಠದ " +
                    "ಗುರುಗಳು ಎಲ್ಲಿದ್ದಾರೆಂದು ಕೇಳಲು ನೇರವಾಗಿ ಸಂಗನಬಸವರಲ್ಲಿ ಹೋಗಿ  \n\n “ಇಲ್ಲಿ ಮುತ್ಯಾ ಅವರ" +
                    "ು ಎಲ್ಲಿರುತ್ತಾರೆ” ಎಂದು ಕೇಳುತ್ತಾರೆ ಅದಕ್ಕೆ ಅಪ್ಪಗಳು ಹಾಗೇ ಗೋಡೆ ಕಟ್ಟುತ್ತಲೇ \n\n “ ಏ " +
                    "ಅವರು ಊರಿಗಿ ಹೋಗ್ಯಾರಿ ನಾವೂ ಅವರಿಗಾಗಿ ಬಂದೀವಿ ಬರ್ತಾರ ಕೂಡ್ರಿ” ಎಂದು ಹೇಳುತ್ತಾರೆ.  \n\n" +
                    "\t\t\t\t\t\t\t\t\t  ಏನು ಮಾಡುವದು ಹೈರಾಣಾಗಿ ಬಿಸಿಲಲ್ಲಿ ಬಂದಿದ್ದರು, ನನ್ನ  ಕೆಲಸ ಆಗಲಿಲ" +
                    "್ಲ ಏನು ಮಾಡಬೇಕು ಎಂದೇಲ್ಲಾ ವಿಚಾರ ಮಾಡುತ್ತಾ ಅಲಿಯೇ ನಿಂತರು ಅಕಸ್ಮಾತ ಇದ್ದರೂ ಮುತ್ಯಾ ಅವರು" +
                    " ಎಷ್ಟು ಕೊಡತ್ತಿದ್ದ್ತರೋ ಏನೋ ಯಾಕೆಂದರೆ ಸಿಂದಗಿಯ ದೊಡ್ಡ ದೊಡ್ಡ ವ್ಯಾಪಾರಸ್ತರೇ ಎಂಟಾನೆ ಒಂದ" +
                    "ುರೂಪಾಯಿ,ಎರಡು ರೂಪಾಯಿ, ಕೊಟ್ಟಿರುವಾಗ ಇನ್ನು ಇವರೆಷ್ಟು ಕೊಡುತ್ತಾರೋ ಇನ್ನೂ ಫೀಹಣÀ ಬಹಳೇ ಕಡ" +
                    "ಿಮೆ ಬಿದ್ದಿವೆ ಏನು ಮಾಡಬೇಕು ನೀಲಕಂಠನ ಮಾತಿನಂತೆ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ ಮುತ್ಯಾ ಅವರು ಊರಲಿಲ" +
                    "್ಲ ಹೇಗೆ ಮಾಡಬೇಕು ಎಂತೆಲ್ಲಾ ವಿಚಾರ ಮಾಡಿ ನಿಂತಿರಲು ಅಪ್ಪನವರು ಗೋಡೆ ಕಟ್ಟುವ ಕೆಲಸ ಮುಗಿಸಿ " +
                    "ಕೈ ತೊಳೆದುಕೊಂಡು ಬಂದು  \n\n\t\t\t\t\t\t\t\t\t  “ಬರ್ರೀ ಬರ್ರೀ ಊಟ ಮಾಡೋಣ ಮುತ್ಯಾಅವರು " +
                    "ಬಂದ ಬಳಿಕ ಬೇಟಿ ಯಾಗುವಿರಂತೆ” ಎಂದು ಇವರನ್ನು ಊಟಕ್ಕೆ ಕರೆಯುತ್ತಾರೆ ಅದಾಗಲೇ ಇವರಿಗೆ ಹಸಿವೆಯ" +
                    "ಾಗಿತ್ತು ಊಟಕ್ಕೆ ಕರೆಯುತ್ತಿದ್ದಾರೆ ಎಂದರೆ ಇವರು ಇಲ್ಲಿಯೇ ಖಾಯಂ ಸೇವಾ ಮಾಡುತ್ತಿರುವ ಮಠದ ಮನ" +
                    "ುಷ್ಯ ಇರಬೇಕೆಂದು ತಿಳಿದು ಅವರೋಡನೆ ಮಠದಲ್ಲಿ ಹೋಗುತ್ತಾರೆ.\n\n\t\t\t\t\t\t\t\t\t  ಶ್ರೀ " +
                    "ಸಂಗನಬಸವರು ಇವರಿಗಾಗಿ ಮಣೆಯನ್ನು ಹಾಕಿ ಊಟಕ್ಕೆ ಕುಳ್ಳಿರಿಸಿ ತಾವು ನೆಲದ ಮೇಲೆ ಕುಳಿತು ಪ್ರಸಾ" +
                    "ದ ಮಾಡುತ್ತಾರೆ ಪ್ರಸಾದವಾದ ಬಳಿಕ ಗದ್ದುಗೆಯ ಕೋಣೆಯಲ್ಲಿ  ಕಂಬಳಿ ಹಾಸಿ ಸ್ವಲ್ಪ ಸಮಯ ವಿಶ್ರಾಂತ" +
                    "ಿ ತೆಗೆದುಕೊಳ್ಳಿ ಮುತ್ಯಾಅವರು ಬಂದನಂತರ ಬೇಟಿ ಮಾಡುವಿರಂತೆ ಎಂದು ಮಲಗಲು ಹೇಳುತ್ತಾರೆ.  \n\n" +
                    " ಅರಂತೆ ಶ್ರೀ ವೀರೇಶ್ವರರೂ ಸ್ವಲ್ಪ ಸಮಯ  ನಿದ್ರೆಗೆ ಜಾರುತ್ತಾರೆ . ಹೊತ್ತು ಗಳೆಯಿತು ಜನ ಮಾತ" +
                    "ಾಡುವ ಶಬ್ದಕ್ಕೆ ಎಚ್ಚರಗೊಂಡು ನೋಡುತ್ತಾರೆ! ಆ ಕೋಣೆಯಲ್ಲಿ ಹಲವಾರು ಜನರು ಕಾಯಿ ಕರ್ಪೂರಗಳನ್ನು" +
                    " ಹಿಡಿದುಕೊಂಡು ಕುಳಿತಿದ್ದಾರೆ ಇದುವರೆಗೂ ತಮಗೆ ಸೇವೆ ಸಲ್ಲಿಸಿರುವ ವ್ಯಕ್ತಿ ಪೂಜ್ಯರು ಕುಳಿತು" +
                    "ಕೊಳ್ಳುವ ಪೀಠದ ಮೇಲೆ ಆಸಿನರಾಗಿದ್ದರು. ಬಂದಂತಹ ಭಕ್ತರು ಅವರಲ್ಲಿ ತಮ್ಮ ಕಷ್ಟ ಸುಖ ಕೇಳುವದು ನ" +
                    "ಮಸ್ಕರಿಸುವದು ಆಶೀರ್ವಾದ ಪಡೆದುಕೊಂಡು ಹೋಗುವದು ನಡೆದಿತ್ತು ಆಗ ಇವರೇ ಈ ಮಠದ ಶ್ರೀಗಳೆಂದು ತನ್" +
                    "ನಿಂದತಾನೆ ಅರ್ಥವಾಯಿತು ಎಷ್ಟೋಂದು ಸಾದಾಸರಳ ಅದಾರಲ್ಲ ಎಂದು ವಿಚಾರಿಸುತ್ತಿರಲು ಇವರು ಎದ್ದು ಕ" +
                    "ುಳಿತದ್ದನ್ನು ಗಮನಿಸಿದ ಸಂಗನಬಸವರು,  \n\n “ಹೂಂ ಯ್ಯಾಕ್ರಿ ಏನ ಸುದ್ದಿ ಯ್ಯಾಕ ಬಂದಿರಿ” ಆಗ " +
                    "ವೀರೇಶ್ವರರು ತಮ್ಮ ಪರಿಚಯವನ್ನು ತಿಳಿಸಿ ತಾವು ಎಮ್.ಎ ಶಿಕ್ಷಣಕ್ಕಾಗಿ ದಾರವಾಡಕ್ಕೆ ಹೋಗಬೇಕಾಗಿ" +
                    "ದೆ ಫೀ ತುಂಬಲು ಹಣ ಕಡಿಮೆ ಬಿದ್ದಿರುವದರಿಂದ ತಮ್ಮಲ್ಲಿಗೆ ಬಂದಿರುವದಾಗಿ ತಿಳಿಸುತ್ತಾರೆ. ಆಗ ಶ" +
                    "್ರೀಗಳು ಸ್ವಲ್ಪ ಹೊತ್ತು ಮೌನವಾಗಿ ಕುಳಿತು ವಿಚಾರಿಸಿ.  \n\n “ನಿಮಗೆ ಎಮ್.ಎ ಸೀಟು ಸಿಗುವದಿಲ" +
                    "್ಲ ಸುಮ್ಮನೆ ಯಾಕ ಹೈರಾಣಾಗ್ತಿರಿ” ಎನ್ನುವರು ಆ ಮಾತು ಕೇಳುತ್ತಿದಂತೆ ಇವರಿಗೆ ಭಯಂಕರ ಸಿಟ್ಟು " +
                    "ಬರುತ್ತದೆ. \n\n “ಸಿಟು ಹೇಗೆ ಸಿಗುವದಿಲ್ಲ ನನ್ನ ಪರಸೆಂಟೇಜ್ ಜಾಸ್ತಿ (95%) ಇರುವದರಿಂದ ಸಿಕ" +
                    "್ಕೆ ಸಿಗುತ್ತz.É” \n\n “ಯ್ಯಾಕ ಸಿಗೋದಿಲ್ಲರಿ ನನ್ನ ಪರಸೆಂಟೇಜ್ ಚನ್ನಾಗಿದೆ ನಿಮಗೆ ರೊಕ್ಕಾ " +
                    "ಕೊಡೋದ ಆಗ್ತಿದ್ದರ ಕೊಡಿ ಇಲ್ಲ ಅಂದರ ಬಿಡ್ರಿ” \n\n “ಏ ತಮ್ಮಾ ಸಿಟ್ಟಿಗೇಳ ಬ್ಯಾಡೊ ಹಂಗೆನು ಇ" +
                    "ಲ್ಲ, ನಿನ್ನ ಎಮ್.ಎ ಕಲಿಲಿಕ್ಕೆ ಎಷ್ಟು ದುಡ್ಡು ಕಡಿಮೆ ಬಿಳ್ತವ ಹೇಳು” \n\n “ಅವು ಎಷ್ಟರೇ ಕಮ" +
                    "್ಮೀ ಬಿಳಲ್ಯಾಕ ನೀವು ಎಷ್ಟು ಕೊಡತಿರಿ ಕೊಡ್ರಿ” \n\n ಇವರಿಗೆ ಭಯಂಕರ ಸಿಟ್ಟು ಬಂದಿತ್ತು ಆಗ ಶ" +
                    "್ರಿ ಸಂಗನಬಸವರು ಇವರಿಗೆ ಎಷ್ಟು ಪೀ ಹಣ ಕಡಿಮೆ ಬಿದ್ದಿದ್ದವೋ ಬರೋಭ್ಭರಿ ಅಷ್ಟೂ ಹಣ ಕೊಡುತ್ತಾರ" +
                    "ೆ ಏಣಿಕೆ ಮಾಡಿ ನೋಡಿದರೆ ಆಶ್ಚರ್ಯವಾಗಿತ್ತು. ಏನರೇ ಇರಲಿ ಒಟ್ಟು ನನ್ನ ಕೆಲಸ ಸರಳವಾಯಿತೆಂದು ತ" +
                    "ಿಳಿದು ಅಲ್ಲಿಂದ ಅವರು ಮರುದಿನ ದಾರವಾಡದ “ಕರ್ನಾಟಕ ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕೆ” ಹೋಗುತ್ತಾರೆ. ಆದರೆ" +
                    " ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಇವರಿಗೆ ಸೀಟು ಸಿಗುವದಿಲ್ಲ. ಸಾಕಷ್ಟು ಪ್ರಯತ್ನ ಮಾಡಿದರೂ ಆಗೋದಿಲ್ಲ ಅ" +
                    "ಲ್ಲಿಂದ ಸೋಲಾಪೂರಕ್ಕೆ ಬಂದು ಅಲ್ಲಿಯೂ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಾರೆ ಹೂಂ ಹೂಂ ಅಲ್ಲಿಯೂ ಸಿಗುವದಿಲ್ಲ " +
                    "ಏನೇ ಪ್ರಯತ್ನ ಮಾಡಿದರೂ ಒಟ್ಟಾರೆ ಅವರಿಗೆ ಎಮ್.ಎ ಪದವಿ ಕಲಿಯಲು ಸೀಟು ಸಿಗುವದಿಲ್ಲ.\n\n ಜಾಣನ" +
                    "ಿಗೆ ಸ್ವಲ್ಪವೇ ಸಾಕು ಅರಿತುಕೊಳ್ಳಲು ಅವರಿಗೆ ಗೊತ್ತಾಗಿ ಹೋಯಿತು ಬೆನಕೊಟಗಿಯ ಗುರುಗಳು ಮಹಾಮಹಿ" +
                    "ಮರು ತ್ರೀಕಾಲ ಜ್ಞಾನಿಗಳು ಅವರು ಮೋದಲೇ ಹೇಳಿದ್ದರು ನನಗೆ ಎಮ್.ಎ ಸೀಟು ಸಿಗುವದಿಲ್ಲವೆಂದು ಹಾಗ" +
                    "ೇಯೇ ಆಯಿತು. ಇನ್ನು ಮುಂದೆ ಅವರು ಹೇಳಿದಂತೆ ನಡೆಯಬೇಕೆಂದು ತಿರ್ಮಾನಿಸಿ ಮರಳಿ ಅಪ್ಪನವರ ಹತ್ತಿ" +
                    "ರ ಬಂದು ನಡೆದ ವಿಷಯ ತಿಳಿಸಿ ಸಿಂದಗಿಗೆ ಮರಳುತ್ತಾರೆ. ಮುಂದೆ ಶ್ರೀ ಮಠಕ್ಕೆ ಬರುವುದು ಹೋಗುವುದ" +
                    "ು ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ. \n\n ಕ್ರಮೇಣ ಶ್ರೀಗಳ ಅದ್ಬುತ ಶಕ್ತಿ ಹಾಗೂ ಅವರ ತತ್ವಾದರ್ಶಗಳ" +
                    "ಿಗೆ ಮಾರುಹೋಗಿ ಅವರಿಂದ ಗುರುದೀಕ್ಷೆಯನ್ನು ಪಡೆದು ಶಿಷ್ಯತ್ವವನ್ನು ಸ್ವೀಕರಿಸಿ ಹದುಳ ಭಾವದಿಂದ" +
                    " ಗುರುಸೇವೆಯನ್ನು ಸಲ್ಲಿಸುತ್ತಾ ಸದಾ ಗುರುಧ್ಯಾನದಲ್ಲಿ ನಿರತರಾಗಿ “ಮೃಡ ಭಾವದೊಳುಳಿದು ಧೃಢ ಜ್" +
                    "ಞಾನವ ಪಡೆದು ಸಂಗನಬಸವರ ಶಿಷ್ಯಕೋಟಿಯಲ್ಲಿ ಶ್ರೇಷ್ಠನಾಗಿ ಬೆಳೆದು ಗುರುವಿನ ಹೃದಯದಲ್ಲಿ ಮನೆ ಮಾ" +
                    "ಡಿದರು.\n\n\t\t\t\t\t\t\t\t\t  ಒಂದು ಸಮಯದಲ್ಲಿ ಹೀಗೇಯೇ ಭಕ್ತರೊಂದಿಗೆ ಅಪ್ಪನವರು ಮಾತನಾಡ" +
                    "ುತ್ತ ಕಾಲದಲ್ಲಿ ಆ ಮಾತು ಈ ಮಾತು ಆಡುತ್ತ ಜೀರಲಭಾವಿಯ ಮುತ್ಯಾ ಅವರು ತಮಗೆ ಸಾಂಪ್ರದಾಯವನ್ನು ಮ" +
                    "ುಂದುವರೆಸಿಕೊಂಡು ಹೋಗಲು ಹೇಳಿದ ಸಂದರ್ಭ ಹೇಳುತ್ತಿದ್ದರು. ಆಗ ಭಕ್ತರಲ್ಲಿಯೇ ಒಬ್ಬರಾದ ಮದರಿಯ " +
                    "ಭಾಗಣ್ಣ ತಳವಾರ  \n\n “ಯಪ್ಪಾ ಜೀರಲಬಾವಿಯ ಮುತ್ಯಾ ಅವರಿಂದ ನಿಮಗ ಬಂತು ಮುಂದ ನಿಮ್ಮಿಂದ ಯಾರಿ" +
                    "ಗೆ ಬಿಡುವಿರಿ ? ಎಂದು ವಿನಯದಿಂದ ಕೇಳಿದ. \n\n ಅವರಲ್ಲಿ ಉತ್ತರ ಸಿದ್ದವಿತ್ತು \n\n “ಎಲ್ಲಿಂ" +
                    "ದ ಬಂದಾದ ಅಲ್ಲಿಗೇ ಬಿಡೂದಪಾ” \n\n ಭಾಗಪ್ಪನಿಗೆ ಅಥರ್Àವಾಗಲಿಲ್ಲ ಎಲ್ಲಿಂದ ಬಂದಾದ ಅಲ್ಲಿಗೆ ಬ" +
                    "ಿಡುದು ಅಂದರ ಏನು? ಹ್ಯಾಂಗ ಎಂದು ಯೋಚನಾಪರನಾದ ಅವನಿಗೆ ತಿಳಿಯಲಿಲ್ಲವೆಂದರಿತ ಶ್ರೀಗಳು  \n\n " +
                    "“ಜಂಗಮನಿಂದ ಬಂದಾದ ಜಂಗಮನಿಗೆ ಹೊಗ್ತದ” ಎಂದು ಹೇಳುತ್ತಾರೆ. \n\n ಪ್ರಸ್ತುತ ಸಂದರ್ಬ ಅಪ್ಪನವರ" +
                    "ು ತಮ್ಮ ಉತ್ತರಾಧಿಕಾರಿಯನ್ನು ನೇಮಿಸಿ ತಮ್ಮ ತದ ನಂತರ ತಮ್ಮ ಜೀವಿತಾವಧಿಯವರೆಗೂ ಜವಾಬ್ದಾರಿಯನ್" +
                    "ನು ಬೆಳೆಸಿ ಪಾಲಿಸಿಕೊಂಡು ಬಂದ ಭಕ್ತರ ಪರಿಪಾಲನೆಯ ಜವಾಬ್ದಾರಿಯನ್ನು ವಹಿಸಿಕೊಡಬೇಕಾಗಿತ್ತು ಶಿ" +
                    "ಷ್ಯರಲ್ಲೇ ಶ್ರೇಷ್ಠರಾಗಿ ಬೆಳೆದು ಎಲ್ಲರನ್ನು ಸಮಾನ ಭಾವದಿಂದ ಸಲಹುವ ಗುಣಸಂಪನ್ನು  ನಿಶ್ಕಲ್ಮಶ" +
                    "ಭಾವದ ನಿರಾಭಾರಿ ಜಂಗಮನಾದ ಶ್ರೀ ವೀರೇಶ್ವರರನ್ನು ತಮ್ಮ ಉತ್ತರಾಧಿಕಾರಿಯಾಗಿ ನೇಮಿಸುತ್ತಾರೆ. ",
            "image": require("../.././assets/v.jpeg"),
            "imageTitle": "ಶ್ರೀ ವೀರೇಶ್ವರ ಗುರುಗಳು"
        }, {
            "id": "40",
            "name": "40.ಅವತಾರ ಪೂರ್ಣ (ಲಿಂಗೈಕ್ಯ)",
            "bio": "  \t\t\t\t\t\t\t\t\t ಇಹದ ವ್ಯಾಪಾರ ಮುಗಿಸುವ ಸೂಚನೆಯನ್ನು ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ" +
                    "ು 1997 ರಿಂದ ಈಚಿನ ದಿನಗಳಲ್ಲಿ ಆಗಾಗ ನೀಡಲು ಪ್ರಾರಂಭಿಸಿದರು. \n\n\t\t\t\t\t\t\t\t\t   " +
                    " 1995 ರಲ್ಲಿ ಕೈಗೊಂಡ ಏಳು ತಿಂಗಳ ಅನುಷ್ಠಾನದ ನಂತರ ಅಪ್ಪಾ ಅವರ ಸ್ಥಿತಿ ಬದಲಾಯಿತು. ಆರಂಭದಲ್" +
                    "ಲಿ ಆರೂಢ ಅವಸ್ಥೆಯ ಲಕ್ಷಣಗಳು ಕಂಡು ಬರಲಾರಂಭಿಸಿದವು. ಆ ಸಮಯದಲ್ಲಿ ಅವರಿಗೆ ಯಾವುದರ ಮೇಲೂ ಲಕ್" +
                    "ಷ ಇರುತ್ತಿರಲಿಲ್ಲ. ಯಾರಾದರೂ ಒತ್ತಾಯ ಮಾಡಿ ಕರೆದರೆ ಒಂದು ಹೊತ್ತು ಊಟ ಇಲ್ಲದಿದ್ದರೆ ಅದೂ ಇಲ್" +
                    "ಲ ಮಠಕ್ಕೆ ಯಾರೇ ಬರಲಿ ಹೋಗಲಿ ಅದಾವುದರ ಬಗ್ಗೆ ವಿಚಾರ ಮಾಡುತ್ತಿರಲಿಲ್ಲ ಭಕ್ತರು ಬಂದು ನಮಸ್ಕಾ" +
                    "ರ ಮಾಡಿದರೆ. \n\n “ಯಾಕಪ್ಪಾ ಆರಾಮಾ” ಎಂದು ಕೇಳಿ ‘ಪ್ರಸಾದ ತಗೋ ಹೋಗು’ ಎಂದು ಊಟಕ್ಕೆ ಕಳಿಸಿಯ" +
                    "ೇ ಬಿಡುತ್ತಿದ್ದರು. ಮತ್ತು ಯಾರಿಗೆ ಆಗಲಿ ಅವರ ಮುಂದೆ ಕೂಡಲು ಭಯ ಆಗುತ್ತಿತ್ತು, ಮನೆಯವರಂತೂ ಅ" +
                    "ವರ ಸನಿಹವೇ ಸುಳಿದಾಡುತ್ತಿರಲಿಲ್ಲ ಅಕಸ್ಮಾತ ಬಂದರೂ ಅವರ ಮೇಲೆ ಅಪ್ಪನವರು ಲಕ್ಷ ಕೊಡುತ್ತಿರಲಿಲ" +
                    "್ಲ ಜೀವನದ್ದುದ್ದಕ್ಕೂ ಕಾಯಕವೆನ್ನುತ್ತಾ ಬಂದಿದ್ದ ಶ್ರೀಗಳು ತಮ್ಮ ಅಂತಿಮ ದಿನಗಳವರೆಗೂ ತಮ್ಮ ಕ" +
                    "ಾಯಕ ಮಾತ್ರ ಬಿಡಲಿಲ್ಲ ಲಿಂಬೆಯ ಗಿಡಗಳ ತೋಟದಲ್ಲಿ ಹುಲ್ಲು ಕಿತ್ತುತ್ತಾ ಇರುತ್ತಿದ್ದರು. ಆದ್ದರ" +
                    "ಿಂದ ಒಮ್ಮೊಮ್ಮೆ ಏಕಾಂತದಲ್ಲಿ ಸ್ತಬ್ದವಾಗಿ ಕುಳಿತು ಕೋಳ್ಳುವದು ನಡೆದಿತ್ತು. \n\n ಅಪ್ಪನವರು " +
                    "ಲಿಂಬೆಯ ತೋಟದಲ್ಲಿ ಕೆಲಸದಲ್ಲಿ ನೀರತರಾಗಿದ್ದಾಗ ಭಕ್ತರು ಅವರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಲು ನಿತರೆ \n\n" +
                    " “ಏ ಬಿಡ್ರೋ ಏನ ಮಾಡ್ತರಿ ಸುಮ್ಮ ಖಾಲೆ ಕುಡಬಾರದಂತ ಬಂದಿನಿ. ಮುಗಿತಪಾ ನಮ್ಮದು, ಇನಾ... ಏಸದಿ" +
                    "ನಾ ಅಂತಾ ಇವರ ಕೈಯಾಗ ದುಡಿಯೋದು, ನಮ್ಮ ಜೀವನಾ ಮುಗಿಲಿಕ ಬಂದಾವ, ನಾವೇನಪಾ... ಈಗ ದಿನಕ್ಕೆ ಒಂ" +
                    "ದು ರೊಟ್ಟಿ ಪಗಾರದವರು, ಅಷ್ಟು ದುಡದರ ಸಾಕಲ್ಲ” ಎನ್ನುತ್ತಾ ನಡೆದರು. \n\n ಬರಬರುತ್ತಾ ಹೀಗೆ " +
                    "ಹೇಳಲು ಪ್ರಾಂರಂಭಿಸಿದರು “ಮಹಾತ್ಮರು ದೇಹ ಬಿಡುವ ಹೊತ್ತಿನ್ಯಾಗ ಶರೀರದಾಗ ಏನೂ ಇಟ್ಟಕೊಬಾರದು ಎ" +
                    "ಲ್ಲಾ ಸ್ವಚ್ಛ ಮಾಡಕೊಂಡೇ ಹೋಗಬೇಕು,ಅನ್ನದ ಅಗಳ ಸಹಿತ ಶರೀರದಾಗ ಇರಬಾರದು ವಾಸನಾ ಹುಟ್ಟತದ” ಎನ್" +
                    "ನುತ್ತಿದ್ದರು. ಹಾಗೇಯೆ ದಿನಕಳೆದಂತೆ “ಪ್ರಾಣ ಬಿಡಬೇಕಾದ್ರು ಬಹಳ ಛಂದನ್ಯಾಗ ಬೀಡಬೇಕು, ಒಂದೋಂದ" +
                    "ು ಎಕಡೆÀರೆ ಸಾಯ್ತವ, ವಪ್ಪಾರಿ ಬಾಯಿ ಮಾಡೆರೆ ಸಾಯ್ತವ, ಇಲ್ಲಂದರ ವದ್ಯಾಡಿ ಪ್ರಾಣ ಬಿಡ್ತವಾ, ಹ" +
                    "ಾಂಗ ಸಾವಿಗೆ ಅಂಜಬಾರದು, ಬಾಳ ತೂಕದ ಮ್ಯಾಲ, ಅರಿವಿನ್ಯಾಗ ಪ್ರಾಣ ಬಿಡಬೇಕು ಅದೂ ಸತ್ಪುರುಷರ ಲಕ" +
                    "್ಷಣವಪಾ” ಎನ್ನತ್ತಿದ್ದರು.  \n\n ಹೀಗೆ ಬಂದ ಭಕ್ತರ ಮುಂದೆ ಅನೇಕ ಬಾರಿ ತಮ್ಮ ಅಂತಿಮ ದಿನಗಳು " +
                    "ಸಮೀಪಿಸಿವೆ ಎಂದು ಸೂಚ್ಯವಾಗಿ ಹೇಳುತ್ತಿದ್ರು.ಆದರೆ ಅದೇನು ಮಾಯವೋ ಏನೋ ಅಷ್ಟೂ ಜನರಿಗೆ ಹೇಳಿದರ" +
                    "ೂ ಯಾರಿಗೂ ಅದರ ಸುಳಿವು ಹತ್ತಲಿಲ್ಲ. ಅವರ ಮಾತಿಗೆ ಎಲ್ಲರೂ “ಹೌದೇಪ್ಪ ಖರೆಯಪ್ಪಾ” ಅನ್ನತ್ತಲೇ " +
                    "ನಡೆದರು. ಅದು ಆಗಿನ ಸನ್ನಿವೇಶವೂ ಹಾಗಿತ್ತು ಯಾಕೆಂದರೆ ಅಪ್ಪಾ ಅವರ ಶರೀರದಲ್ಲಾಗಲಿ,ಆರೋಗ್ಯದಲ್" +
                    "ಲಾಗಲಿ ಅಂತಹ ಏರು ಪೇರಾಗಿರಲಿಲ್ಲ ಮಾತುಗಳು ಕೂಡಾ ಮೊದಲಿನ ಹಾಗೆ ಜೋರಾಗಿಯೇ ಆಡುತ್ತಿದ್ದರು ಈಗ್" +
                    "ಯಾಕೋ ಕೆಮ್ಮ,ಜ್ವರ ಬಂದಿವೆ ಅಷ್ಟೆ ಇನ್ನೇನು ವ್ಯತ್ಯಾಸವೆಂದರೆ ಅನುಷ್ಠಾನವಾದ ಬಳಿಕ ಅಪ್ಪ ಎಲ್ಲ" +
                    "ಾ ಬಿಟ್ಟಾರ ಯಾವುದು ತಲೆಯಲ್ಲಿ ಹಾಕಿಕೊಳ್ಳುವದಿಲ್ಲ ಬಹಳ ಪ್ರಶಾಂತ ಜೀವನದಲ್ಲಿ ಇದ್ದಾರೆ ಎಂದು " +
                    "ಕೆಲ ಜ£ರ ಭಾವನೆ, ಇನ್ನೂ ಕೆಲವರು “ಆರೂಢ ಅವಸ್ಥೆ ಬರ್ಲಕತ್ತದ” ಎನ್ನುತ್ತಿದ್ದರು. ಎರಡೂ ಸತ್ಯವ" +
                    "ೇ ಆದರೆ ಇವುಗಳ ಆಚೆ ಮುಂದಿನ ಚಿತ್ರಣ ಯಾರಿಗೂ ಗೋಚರಿಸಲಿಲ್ಲ.\n\n 1997 ಪ್ರಾರಂಭದ ದಿನಗಳಲ್ಲಿ" +
                    " ಅವರು ಬಹಳ ನಿರಾಳ,ಪ್ರಶಾಂತ ಜೀವನ ಕಳೆದರು, ಯಾರು ಏನಾದರೂ ಮಾಡಲಿ ಏನಾದರೂ ತರಲಿ, ಹೇಳಲಿ ಅದೊಂ" +
                    "ದು ಅವರಿಗೆ ಕೇಳಿಸುತ್ತಿರಲಿಲ್ಲ ಮನಸ್ಸು ಬಂದರೆ ನಗುತ್ತಾ ಮಾತನಾಡುವದು ಇಲ್ಲವೆಂದಾದರೆ ಮಲಗಿ ಬ" +
                    "ಿಡುವರು ಭಕ್ತರೆಲ್ಲಾ ಮಠದಲ್ಲಿ ಸಾಕಷ್ಠಿರುತ್ತಿದ್ದರು ಆದರೆ ಅಪ್ಪನವರು ಮನಸ್ಸಿನಲ್ಲಿ ಏಕಾಂತ ಬ" +
                    "ಯಸಿದರೆಂದರೆ ಅವರ ಹತ್ತಿರ ಯಾರಿಗೂ ಹೋಗುವದು ಆಗುತ್ತಿರಲಿಲ್ಲ. ಅಂತಹದು ಅವರ ಮನಃಶಕ್ತಿ ಅವರಲ್ಲ" +
                    "ಿ ಪರಿಪೂರ್ಣವಾಗಿ ಆರೂಢ ಅವಸ್ಥೆ ಕಾಣುತ್ತಿತ್ತು. ಅವರನ್ನು ನೋಡಲು ಸಾಧಾರಣ ಭಕ್ತರಿಗೆ ಆಗುತ್ತಿ" +
                    "ರಲಿಲ್ಲ ದಿನವೂ ಅವರ ಹತ್ತಿರ ಇರುವವರೆ ಅವರ ಹತ್ತಿರ ಹೋಗಬೇಕು  ಇಲ್ಲದಿದ್ದರೆ ಅತೀ ಮುಗ್ದ ಭಕ್ತ" +
                    " ಮಾತ್ರ ಬೇಟಿಯಾಗಬೇಕು,ಸಂಸಾರದವರÀಂತು 1995ರಿಂದಲೇ ಅಂಜಿಕೆ ಇಂದ ದೂರವೇ ಇರುತ್ತಿದ್ದೆವು ಕೇವಲ" +
                    " ನಮಸ್ಕಾರ ಮಾಡುವದು ಮಾತುಗೀತುಗಳೆನಿಲ್ಲಾ.\n\n 1997ರ ಮೇ 22ನೇ ತಾರಿಖು ಆಲಮೇಲದ ಶ್ರೀ ಶರಣಪ್" +
                    "ಪ ಬಳೂಂಡಗಿಯವರು ಆಲಮೇಲದಲ್ಲಿ ಮನೆ ಕಟ್ಟಿಸಿದ್ದರು ಅಲ್ಲದೇ ಅಪ್ಪನವರ ಆಶೀರ್ವಾದದಿಂದ ಹೊಲವೂ ಖರ" +
                    "ೀದಿಸಿದ್ದರು, ಆ ಮನೆಯ ಶಾಂತಿ ಕಾರ್ಯಕ್ರಮ ಹಾಗೂ ಹೊಲದಲ್ಲಿ ಶ್ರೀಗಳ ಪಾದ ಹಾಕಿಸಲು ಇಚ್ಛಿಸಿ ಅಪ" +
                    "್ಪಗಳಲ್ಲಿಗೆ ಬಂದು ಕೇಳಿಕೊಂಡರು. \n\n ಭಕ್ತರ ಇಚ್ಛೆಗೆ ಎಂದೂ ಇಲ್ಲ ಎನ್ನದ ಅಪ್ಪನವರು “ಆಯಿತು" +
                    "”ಎಂದು ಒಪ್ಪಿಕೊಂಡು ಆಲಮೇಲಕ್ಕೆ ಬರುತ್ತಾರೆ ಅಪ್ಪನವರ ಪಾದಪೂಜೆಯೊಂದಿಗೆ ಮನೆಶಾಂತಿ ಕಾರ್ಯಕ್ರಮ" +
                    " ನೇರವೇರಿತು ಬಳಿಕ ಎಲ್ಲ ಭಕ್ತರು ಪ್ರಸಾದ ಸ್ವೀಕರಿಸುತ್ತಾರೆ.  \n\n “ಅದೇ ಅಪ್ಪನವರು ಸ್ವೀಕರ" +
                    "ಿಸಿದ ಕಡೇ ಪ್ರಸಾದ” \n\n ನಂತರ ಶ್ರೀಗಳು ಶ್ರೀ ಶರಣಪ್ಪನವರು ಖರೀದಿಸಿದ ಊರ ಹತ್ತಿರವೇ ಇರುವ ಹ" +
                    "ೊಲಕ್ಕೆ ಬಂದು ಹೋಲವನ್ನೆಲ್ಲಾ ಸುತ್ತಾಡಿ ಬಂದು ಒಂದೆಡೆ ನಿಂತು “ಇಲ್ಲಿ ಬೋರವೆಲ್ ಹಾಕಿಸಿರಿ ಇಡ" +
                    "ೀ ಹೊಲಕ್ಕಾಗುವಷ್ಟು ನೀರು ಸಿಗುತ್ತವೆ” ಎಂದು ಹಾಗೂ ಇದು ಕಬ್ಬು ಬೆಳೆಯಲು ಯೋಗ್ಯವಾದ ಭೂಮಿಯಾಗಿ" +
                    "ದೆ. ಇಡೀ ಹೊಲ ಕಬ್ಬಿನ ಬೆಳೆ ಮಾಡಿರಿ ಎಂದು ಹೇಳಿ ಬೋರವೆಲ್ಗಾವಗಿ ಸ್ಥಳವನ್ನು ಗುರುತಿಸಿ ಶ್ರೀಗ" +
                    "ಳು ಶ್ರೀಮಠಕ್ಕೆ ಮರಳುತ್ತಾರೆ.  \n\n ಮೇ 23 ರ ಬೆಳಿಗ್ಗೆ ಅಪ್ಪನವರಿಗೆ ಬಹಳೆ ಕೆಮ್ಮುತ್ತಿದ್ದ" +
                    "ಾರೆಂದು ಅವರನ್ನೆ ಕೇಳಲು  \n\n “ಏ! ಏನಿಲ್ಲಾ ನಿನ್ನೆ ಆಲಮೇಲದಾಗ ಊಟ ಮಾಡುವಾಗ ಶರಣಮ್ಮ ಬಾಳ ಕ" +
                    "ಾಳಜಿ ಮಾಡಿ ತುಪ್ಪಾ ಜಾಸ್ತಿ ನೀಡಿದಳು ಅದಕ್ಕೆ ಸ್ವಲ್ಪ ಕೆಮ್ಮು ಬಂದಾದತಗೋ ಅದಕ್ಕೆನಾಗತದ” ಎಂದ" +
                    "ರು ಆದರೆ ಆ ಕೆಮ್ಮು ದಿನವಿಡಿ ಬಿಡಲಿಲ್ಲ ಈ ಸುದ್ದಿ ಆಲಮೇಲದವರೆಗೆ ಹೇಗೋ ಗೊತ್ತಾಗಿ ರಾತ್ರಿ ಸು" +
                    "ಮಾರು 10-12ಜನ ಕೂಡಿ ಒಬ್ಬ ವೈದ್ಯರೊಂದಿಗೆ ಬರುತ್ತಾರೆ. ಅಪ್ಪನವರನ್ನು ಪರೀಕ್ಷಿಸಿದ ವೈದ್ಯರು " +
                    "“ಹಾಗೇನೂ ಇಲ್ಲ ಸ್ವಲ್ಪ ಕಫ ಆಗಿದೆ ಔಷದಿ ತೆಗೆದುಕೊಂಡರೆ ಕಡಿಮೆಯಾಗುತ್ತದೆ” ಎಂದು ಔಷದವನ್ನು ಬ" +
                    "ರೆದು ಕೊಟ್ಟರು ಆಗ ಶ್ರೀಗಳು ಆ ವೈದ್ಯರು ಯಾರೆಂದು ಶ್ರೀ ಶರಣಪ್ಪನವರನ್ನು ಕೇಳಲು ಡಾ|| ಶ್ರೀಶೈ" +
                    "ಲ ಪಾಟೀಲ” ಅಂತಾರಿಯಪ್ಪಾ ಹೂನಳ್ಳಿ ಸಿದ್ರಾಮ ಪಾಟೀಲರ ತಮ್ಮಾರಿ ಎಂದು ಪರಿಚಯಿಸಿದರು. \n\n “ಹಾ" +
                    "ಂ ಹಿಂಗಾ! ಹುಡುಗ ಬಾಳ ಹುಶಾರಿ ಅದಾನ,ಮುಂದ ಭಾಳ ಚಲೋ ಆಗ್ತದ ನನಗ ಬರೀ ಕಫ ಆಗ್ಯಾದ ಅಂತ ಅನಿಸಿತ" +
                    "್ತು ಅದೇ ಹೇಳಿದ ನೋಡು” ಎನ್ನುವರು. ಬಳಿಕ ಬಂದಂಥವರು ಅಪ್ಪನವರ ಆರೋಗ್ಯ ವಿಚಾರಿಸಿ ಕೇವಲ ಕಫದಿಂ" +
                    "ದ ಕೆಮ್ಮು ಬಂದಿದೆ ಔಷದ ತಂದರ ಕಡಿಮೆಯಾಗತದ ಎಂದು ಸಮಾಧಾನದಿಂದ ಶ್ರೀಗಳಿಗೆ ನಮಸ್ಕರಿಸಿ ಎಲ್ಲರೂ" +
                    " ಊರಿಗೆ ಮರಳುತ್ತಾರೆ.    ಮೇ 24 ರ ಬೆಳಿಗ್ಗೆ ಆಲಮೇಲದಿಂದ ಔಷದಿ ತಂದರು ಅದನ್ನ ನೋಡಿದ ಅಪ್ಪನವ" +
                    "ರು  \n\n “ಏನಪಾ ! ಅದು” ಎಂದು ಕೇಳುತ್ತಾರೆ \n\n “ಇದು ಕೆಮ್ಮಿನ ಔಷದಿ ಅದಾರಿ ನಿನ್ನೆ ಡಾಕ್" +
                    "ಟರ ಹೇಳಿದ್ದರಲ್ಲ” \n\n “ಹಾಂ ಅದಾ! ಅಲ್ಲಿಡು ಇನ್ನೊಂದು ಸ್ವಲ್ಪ ಹೊತ್ತು ಬಿಟ್ಟ ತಗೋತಿನಿ”  " +
                    "\n\n ಎಂದು ಹೇಳಿ ಅದನ್ನ ಒಂದು ಕಡೆ ತೆಗೆದಿಡುತ್ತಾರೆ ಮತ್ತು ಅದನ್ನ ಅವರು ಕುಡಿಯಲೇ ಇಲ್ಲ. \n" +
                    "\n “ಇವತ್ತು ಸ್ವಲ್ಪ ಜ್ವರ ಬಂದಂಗ ಕಾಣ್ತದ ಹುಡಿ ಹುಡಿಯಾಗುತ್ತಿದೆ ಎಂದು ದಿನವಿಡಿ ಮಲಗಿದರು ಅ" +
                    "ಪ್ಪಗ ಜ್ವರ ಬಂದಾವ ಎಂದು ತಿಳಿದು ರಾತ್ರಿ ಮತ್ತೆ 30-40 ಜನ ಭಕ್ತರು ಆಗಮಿಸಿದರು ಬಂದಂತಹವರು  " +
                    "\n\n “ಯಾಕಪಾ  ಬಾಳ ಆರಾಮ ಇಲ್ಲರೀ....” ಎನ್ನಲು \n\n “ಏ ! ಏನಿಲ್ಲ ಸ್ವಲ್ಪ ಜ್ವರ ಮೈಕೈ ನೋವ" +
                    "ು ಅದ ಆಯಿತಪ ಹಿಂಗೆ ಒಂದೊಂದೆ ಸೇರ್ತಾವ” “ಇನ್ನಾ ಏಸ ದಿನ ಇರದೋ ಹೋಗಬೇಕಲ್ಲ” ಆಗ ಸೇರಿದ ಭಕ್ತರ" +
                    "ಲ್ಲೇ ಒಬ್ಬನಾದ ಸುಬಾಸ ಗಣಿಹಾರನು  \n\n “ಹಾಂಗಂದರ ಹ್ಯಾಂಗಪಾ ನಾವ್ಯಾಂಗ ಮಾಡಬೇಕು” \n\n “ನೋ" +
                    "ಡು ! ಮಗಾ ನಾ ಹೋಗೋದು ಚಿಂತಿಯಿಲ್ಲ ಇಂವಗ ನಾನು ಹೋದರ ತಾ ಹ್ಯಾಂಗ ಮಾಡಬೇಕು ಅನ್ನೋದ ಹತ್ಯಾದ” " +
                    "ಎಂದು ಎಲ್ಲರಿಗೂ ನಗಿಸುತ್ತಾರೆ. \n\n ಆ ಮಾತಿಗೆ ಎಲ್ಲರೂ ನಕ್ಕು ನಕ್ಕು ಹಣ್ಣಾಗಿ ಹೋದರು, ನಂತ" +
                    "ರ  \n\n “ಹಂಗೇನೂ ಗಾಬರಿ ಆಗುವ ಕೆಲಸಿಲ್ಲ ಬರವೇಅಪ ಶರೀರಕ ಏನೂ ಬರೋದೆ ಬ್ಯಾಡ ಅಂದರ ಹ್ಯಾಂಗ, " +
                    "ಮೈ.ಕೈ ನೋವುನೂ ಬರಬಾರದಾ ಎಂದು ಸಮಾಧಾನಿಸಿ ಎಲ್ಲರನ್ನೂ ಕಳಿಸಿದರು. \n\n ಆದರೆ ಒಂದು ವಿಷಯ ನನ" +
                    "್ನ ತಿಳುವಳಿಕೆ ಬಂದಾಗಿನಿಂದ ಅಂದರೆ 1975 ರಿಂದ ಇಲ್ಲಿಯ ವರೆಗೆ ಅಪ್ಪನವರು ಕೆಮ್ಮು,ನೆಗಡಿ,ಜ್ವ" +
                    "ರವೆಂದು ಒಂದೇ ಒಂದು ದಿನ ಮಲಗಲಿಲ್ಲ 1981 ರಲ್ಲಿ ಜೀರಲಭಾವಿಯ ಜಾತ್ರೆಗೆ ಹೋದಾಗ ಕಾಲಿಗೆ ಕರಿಜಾ" +
                    "ಲಿ ಮುಳ್ಳು ನೆಟ್ಟು ಗಾಯವಾಗಿದ್ದು ಬಿಟ್ಟರೆ ಅವರಿಗೆ ಬೇರಾವುದೇ ಶಾರೀರಿಕ ಭಾಧೇನೆ ಇರಲಿಲ್ಲ ಅಷ" +
                    "್ಟು ಸದೃಢ ಆರೋಗ್ಯವಂತರು. ಅವರಿಗೆ ಬಂದ ಜ್ವರ,ಕೆಮ್ಮು ಇದೇ ಮೊದಲು ಇದೇ ಕೊನೆ.\n\n ಮೇ 25 ಇಂದ" +
                    "ು ‘ಕಫ ಆಗಿರುವದರಿಂದ ದಮ್ಮ ಬಂದಂಗ ಆಗುತ್ತಿದೆ ಸ್ವಲ್ಪ ವಾಂತಿ ಆಗಬೇಕ ಅಂದರ ಸಡಿಲು ಆಗತದ’ ಎನ್" +
                    "ನುತ್ತಾ ವಾಂತಿಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನ ಪ್ರಾರಂಭಿಸಿದರು ಅವರು ಯ್ಯಾವಾಗಲೂ ಬೀಡಿ ಸೇದುತ್ತಿದ್ದರ" +
                    "ು ದಮ್ಮು ಬರುತ್ತಿದೆ ಬಹಳ ಏದುಸಿರು ಬಿಡಲು ಪ್ರಾರಂಭಿಸಿದರು ಬೇಸಿಗೆ ಯಾದ್ದರಿಂದ ಸಮಾಧಾನವಾಗುತ" +
                    "್ತಿರಲಿಲ್ಲವೇನೋ ಅಲ್ಲಲ್ಲಿ ಜಾಗ ಬದಲಾಯಿಸುತ್ತಾ ಮಠದ ಎಲ್ಲಾ ಕೋಣೆಗಳಲ್ಲು ಸ್ವಲ್ಪ ಸಮಯ ಕಳೆಯುತ" +
                    "್ತಾ ನಡೆದರು. ಅಪ್ಪನಿಗೆ ಬಹಳೆ ಆರಾಮ ಇಲ್ಲ ಕೆಮ್ಮ,ಜ್ವರ ಎರಡು ಮೂರ ದಿನ ಆಯಿತು ಕಡಿಮೆ ಆಗಿಲ್ಲ" +
                    "ವೆಂದು ಜನ ಬರುವದು ನಡೆದಿತ್ತು ಇಡೀ ದಿನ ಬಂದವರಿಗೆ ಮಾತಾಡಿಸುವದು ಕಳಿಸುವದೆ ಆಯಿತು. \n\n ರಾ" +
                    "ತ್ರಿ ಆಲಮೇಲದ ಶ್ರೀ ನಿಂಗಪ್ಪಾ ಬಳುಂಡಗಿ ಹಾಗೂ ಅವರ ದರ್ಮಪತ್ನಿ ಸುಶಿಲಾಬಾಯಿ ಹಾಗೂ ಅವರ ಮನೆಮಂ" +
                    "ದಿಯೆಲ್ಲಾ ಬಂದರು ಅಪ್ಪನನ್ನು ನೋಡಿ ಸುಶೀಲಾಬಾಯಿಯವರು ಕಣ್ಣೀರು ಹಾಕಿದರು ಆಗ ಅಪ್ಪ \n\n “ಯಾಕ" +
                    "ವ್ವಾ! ನಿಮ್ಮಪ್ಪ ಹೋಗ್ತಾನಂತ ಅನಸ್ಯಾದ ಏನ ತಂಗಿ! ನಾನು ಹೋಗವನೂ ಅಲ್ಲ ಬರಾವನೂ ಅಲ್ಲಾ ! ಸದಾ " +
                    "ಇಲ್ಲೇ ಇರತೀನಿ ಯಾಕ ಅಳತಿ ನೀ ನೆನೆಸಿದಾಗ ಬಂದಬೇಟಿ  ಕೊಡತೀನಿ ಏನೂ ಅಂಜಬ್ಯಾಡ”  \n\n ಆಗ ಆಕೆ" +
                    " “ಇಲ್ಲೆಪ್ಪಾ ಭಾಳ ಸೊರಗಿದಿ ಅದಕ... ತ್ರಾಸ ಆಯಿತು” \n\n “ನಡೆದೆ ಅವ್ವ ಅಂಗಿ ಹಳಿದಾಗ್ಯದ ಹೊ" +
                    "ಸದು ಆಗಬೇಕಲ್ಲ” \n\n ‘ಅದೇನೂ ತಲ್ಯಾಗ ಹಾಕೋಬ್ಯಾಡ ಅಳಬ್ಯಾಡ ಎಲ್ಲಾ ಛಲೋ ಆಗತದ ನಿಮ್ಯಾಗ ನನ್ನ" +
                    "ಆಶೀರ್ವಾದ ಸದಾ ಆದ ಹೋಗು’ ಎಂದು ಸಮಾಧಾನಿಸಿ ಕಳಿಸಿದರು.\n\n ಮೇ 26 ರಂದು ಬರಮಶೆಟ್ಟಿ ಮನೆತನದ" +
                    " ಮದುವೆಯ ಕಾರ್ಯಕ್ರಮವು ಇಲ್ಲೆ ಮಠದಲ್ಲೇ ಇತ್ತು. ಅಂದು ಜನಗಳ ಬೇಟಿ ಹಾಗೂ ಕಾರ್ಯಕ್ರಮದ ಜಂಜಾಟವ" +
                    "ಿರುವದೆಂದು ಇಡೀ ದಿನ ನಿಂಬೆಯ ಬನದಲ್ಲೇ ಕಳೆದರು ಭಕ್ತಾಧಿಗಳು ಬಂದರೆ ಅಲ್ಲಿಯೇ ಹೋಗಿ ಬೇಟಿಯಾಗು" +
                    "ವದು ನಡೆದಿತ್ತು. \n\n ಸಾಯಂಕಾಲ ಅಷ್ಟೋತ್ತಿಗೆ ಮದುವೆಯ ಎಲ್ಲಾ ಜನರೂ ಹೋಗಿದ್ದರು ಮದುಮಕ್ಕಳಿಗ" +
                    "ೆ ಮಾತ್ರ ಅಪ್ಪಾ ಅವರ ದರ್ಶನಕ್ಕೆ ಬಿಡಲಾಯಿತು ಆ ಮದುಮಗಳಿಗೆ ಅಪ್ಪಾ ಅವರು ಒಂದು ಕಾಯಿಯನ್ನು ಕೊ" +
                    "ಟ್ಟು ಆಶಿರ್ವದಿಸಿದರು. ಅದೇ ಅವರು ಕೊಟ್ಟ ಕೊನೆಯ ಆಶೀರ್ವಾದದÀಕಾಯಿ. \n\n ಸುಮಾರು 7 ಘಂಟೆಯಾಗ" +
                    "ಿದ್ದಿರಬಹುದು ನಿಂಬೆಯ ಬನದಿಂದ ಬಂದು ಮಠದಲ್ಲಿ ಕುಳಿತರು ಅವರ ಜೀವಿತಾವಧಿಯಲ್ಲಿಯೇ ಯಾರ ಆಸರೆ ಮ" +
                    "ತ್ತು ಯಾವುದರ ಆಸರೆ ಇಲ್ಲದನೆ ನಡೆದಾಡುತ್ತಿದ್ದರು. ಅವರೆಂದು ಕೈಯಲ್ಲಿ ಕೋಲು-ಗೀಲು ಏನು ಬಳಸಲಿ" +
                    "ಲ್ಲ.ಆದರೆ ಅಂದು ಮಾತ್ರ ಮಠವನ್ನು ಬಿಟ್ಟು ತಲಬಾಗಿಲವರೆಗೆ ನಡೆಯುತ್ತಾ ಬಂದು ತಲಬಾಗಿಲಿನಿಂದ ನೀ" +
                    "ಲಕಂಠನ ಭುಜದ ಮೇಲೆ ಕುಳಿತು ಮಠದ ಮುಂದಿರುವ ಗವಿಯ ಕಡೆಗೆ ಬಂದರು ಅದೇ ಕೊನೆ ಮತ್ತೇ ಮಠದ ಕಡೆ ಅಪ" +
                    "್ಪನವರು ಬರಲೇ ಇಲ್ಲ. \n\n ಗವಿಯ ಪಕ್ಕದ ಬಯಲು ಹೊಲದಲ್ಲಿ ಮಂಚ ಹಾಕಲಾಗಿತ್ತು ಅಲ್ಲಿಯೇ ಮಲಗಿಕೊ" +
                    "ಂಡರು ಈ ವೇಳೆಗಾಗಲೇ ವಾಂತಿ ನಿಂತಿತ್ತು ರಾತ್ರಿ 9 ರ ಸಮಯ ಒಮ್ಮಿಂದೊಮ್ಮಲೆ ಅವರ ಬಲಗೈ ಆಕಾಶದ ಕ" +
                    "ಡೆಗೆ ಕೈ ಮಾಡುತ್ತಾ ಸ್ತಬ್ದರಾಗಿ ಬಿಟ್ಟರು ಉಸಿರಾಟ ನಿಂತು ಹೋಯಿತು ಆಗ ಪಕ್ಕದಲ್ಲೇ ಇದ್ದ ವೀರೇ" +
                    "ಶ್ವರರು ತಟ್ಟನೆ ಎಚ್ಚೆತ್ತು ಅನೇಕ ವಿಧದ ಪ್ರಯತ್ನ ಮಾಡಿ ಮರಳಿಬರುವಂತೆ ಮಾಡಿದರು. ನಂತರ ಎಚ್ಚರ" +
                    "ಗೊಂಡಂತವರಾಗಿ ಏ! ಯಾರು ಹಾಂಗ ಮಾಡದವರು... ಎಂದು ಕೇಳಲು ಶಾಂತಪ್ಪಾ ತಾರಾಪುರನು “ಸಣ್ಣ ಅಪ್ಪೋರ" +
                    "ಿಯಪ್ಪಾ” ಎಂದ. ಅಷ್ಟಕ್ಕೆ ಸುಮ್ಮನಾಗಿ “ಹಂಗೇಲ್ಲಾ ಮಾಡಬಾರದು” ಅಂದು ಮತ್ತೇ ಮಲಗಿದರು.  \n\n" +
                    "\t\t\t\t\t\t\t\t\ಅಷ್ಟೊತ್ತಿಗೆ ಆಲಮೇಲದಿಂದ ಶರಣಪ್ಪ ಬಳೂಂಡಗಿ ಹಾಗೂ ಚಿಂಚೋಳಿ ಶರಣರು ಹಾಗೂ " +
                    "ಶಂಕರ ವಡ್ಡರ ಹಾಗೂ ಅವರ ಜೊತೆ ಇನ್ನೂ ಇಪ್ಪತ್ತು ಮೂವತ್ತು ಜನ ಆಗಮಿಸಿದ್ದರು. ಎಲ್ಲರು ಅಪ್ಪಾ ಅ" +
                    "ವರಿಗೆ ನಮಸ್ಕರಿಸಿದರು. ಅಪ್ಪಾ ಅವರೆಲ್ಲರ ಯೋಗಕ್ಷೇಮವನ್ನು ವಿಚಾರಿಸಿದರು. ಚಿಂಚೋಳಿಯ ಶರಣರು ಅ" +
                    "ಪ್ಪಾ ಅವರ ಪಾದಸೇÉವೆಯನ್ನು ಮಾಡುತ್ತಾ “ಓಂ ನಮಃ ಶಿವಾಯ ಎಂದು ಭಜನೆಯನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದ" +
                    "ರು. ಎಲ್ಲರೂ ಕೂಡಾ ಓಂ ನಮಃ ಶಿವಾಯ ಓಂ ನಮಃ ಶಿವಾಯ ಎಂದು ಶಿವನಾಮ ಸ್ಮರಣೆಯನ್ನು ಮಾಡಲಾರಂಭಿಸಿದ" +
                    "ರು. ಹತ್ತು ಹದಿನೈದು ನಿಮಿಷದ ನಂತರ ಅಪ್ಪಾ ಅವರು ಭಜನೆಯನ್ನು ಮಂಗಲಗೊಳಿಸಿ ಎಲ್ಲರೂ ಪ್ರಸಾದ ಮಾ" +
                    "ಡಿ ಊರಿಗೆ ಹೋಗುವವರು ಹೋಗರಿ ಇರುವವರು ಇರಿ ಎಂದು ಹೇಳಿ ಮತ್ತೆ ಮಲಗಿದರು. ಪ್ರಸಾದ ಸ್ವೀಕರಿಸಿ " +
                    "ಅವರಲ್ಲಿ ನಾಲ್ಕಾರು ಜನರನ್ನು ಬಿಟ್ಟು ಉಳಿದವರು ಹೋದರು. \n\n\t\t\t\t\t\t\t\t\ಎಲ್ಲರೂ ಸ್ತ" +
                    "್ ಬ್ದ ಅಪ್ಪಾ ಅವರು ತುಂಬಾ ರಗ್ಗು ಹೊದ್ದುಕೊಂಡು ಮಲಗಿದ್ದಾರೆ. ನೀಲಕಂಠ ಹಾಗೂ ಸುಭಾಸ ಗಣಿಹಾರ " +
                    "ಪಾದಸೇವಾ ಮಾಡುತ್ತಿರುತ್ತಾರೆ ಎಲ್ಲರೂ ಮೌನ ಅಲ್ಲಿ ಒಂದು ಸೂಜಿ ಬಿದ್ದರು ಸಪ್ಪಳವಾಗುವಂತಹ ಮೌನ " +
                    "ವಾತಾವರಣ ಹೀಗಿರುವಾಗ ನಾನೂ ಕೂಡಾ ರಾಂಪೂರದಿಂದ ಚಲವಾದಿಯವರ ಜೊತೆಗೆ  ಅಪ್ಪನವರ ಬೇಟಿಗೆ ಬಂದೆವು" +
                    " ಆಗ ಏಲ್ಲೆಡೆ ಮೌನ. ಈ ವಾತಾವರಣ ಮೊದಲೇ ನಮಗೂ ಗೊತ್ತಿರುವದರಿಂದ ನಮ್ಮ ಗಾಡಿಯನ್ನು ಇನ್ನೂ ಒಂದು" +
                    " ಫರ್ಲಾಂಗ ದೂರವಿದ್ದಾಗಲೇ ಬಂದ ಮಾಡಿ ನಡೆಯುತ್ತಾ ಬಂದಿದ್ದೆವು ಅಪ್ಪಾ ಅವರು ಮಲಗಿರುವ ಸ್ಥಳದ ಕ" +
                    "ಡೆ ಬರುತ್ತಿದಂತೆ ತೀರಾ ಮನ ಮೌನವಾಯಿತು ಹಾಗೆಯೇ ಅಂಜಿ ದೂರ ನಿಂತೆವು ಆಗ ಅಲ್ಲಿ ಇದ್ದವರಲ್ಲಿ ನ" +
                    "ಮ್ಮನ್ನ ನೋಡಿ ನಮಸ್ಕಾರ ಮಾಡಿರಿ ಎಂದು ಕೈ ಸನ್ನೆಯನ್ನು ಮಾಡಿದ್ದರಿಂದ ಸ್ವಲ್ಪ ಧೈರ್ಯ ತೆಗೆದುಕ" +
                    "ೊಂಡು ಹತ್ತಿರ ಹೋದೆವು ಆಗ ಅಪ್ಪನವರು ಮುಖದ ತುಂಬಾ ರಗ್ಗು  ಹೊಚ್ಚಿಕೊಂಡು ಮಲಗಿದ್ದರು ಮೊದಲು ಚ" +
                    "ಲವಾದಿಯವರು ನಮಸ್ಕಾರ ಮಾಡಿದರು. ಆಗ ಅಪ್ಪನವರು ಮಲಗಿದ ರೀತಿಯಲ್ಲಿಯೇ \n\n “ಯಾರು ಚಲವಾದಿ ಸಾಹ" +
                    "ೇಬಾನಾ”’ ಹೌದ್ರಿಯಪ್ಪಾ ಎಂದರು. ಬಳಿಕ ನಾನು ಹೋಗಿ ನಮಸ್ಕಾರ ಮಾಡುತ್ತಿದಂತೆ ‘ಶಿವಾಯ ನಮಃ’ ಎಂದ" +
                    "ು ಉಚ್ಚರಿಸಿದರು  \n\n “ಯಾರು ಆನಂದನಾ” \n\n ಹೂಂನ್ರಿ ಎಂದೆ ಆಗ ಮತ್ತವರು \n\n “ಹೋಗು ಎಲ್ಲ" +
                    "ಾರಿಗೂ ಕರಕೊಂಡ ಪ್ರಸಾದ ಮಾಡು” ಎಂದರು ಅಷ್ಟೆ ನಾವಲ್ಲಿಂದ ಪ್ರಸಾದ ಮಾಡಲು ಬಂದೆವು ಅದೇ ವಾಕ್ಯ " +
                    "ಅವರು ನನಗೆ ಕೊನೆಯದಾಗಿ ಹೇಳಿದ್ದು. \n\n ರಾತ್ರಿ 2 ರ ಸಮಯ ಅಪ್ಪನವರು ಶ್ರವಣಾ ನಕ್ಷತ್ರ ಬಂತೆ" +
                    "ನಪಾ ಎಂದು ಕೇಳುತ್ತಾರೆ ಆಗ ವೀರೇಶ್ವರರು “ಹೂಂನ್ರಿಯಪ್ಪಾ ರಾತ್ರೀನೆ ಬಂದ ಕಲ್ತದರಿ’’ ಎನ್ನಲು " +
                    "ಬಳಿಕ \n\n “ ಏ ನಡಿರೋ ಇಲ್ಲಿ ಬಾಳ ತಣ್ಣಗಿಲ್ಲಾ, ಗವಿಯೊಳಗ ಹೋಗೋಣ” ಆಗ ಅಪ್ಪನವರು ಸುಭಾಸನ ಬೆ" +
                    "ನ್ನ ಮೇಲೆ ಕುಳಿತು ಗವಿಯಲ್ಲಿ ಹೋಗುತ್ತಾರೆ ಜೊತೆಗೆ ನಾಲ್ವರು ಗವಿಯಲ್ಲಿ ಹೋಗುತ್ತಾರೆ. \n\n ಇ" +
                    "ಚ್ಛಾಮರಣಿ ಸದ್ಗುರು ಸಂಗನಬಸವರು ಶ್ರವಣಾ ನಕ್ಷತ್ರದ ಭ್ರಾಹ್ಮಿ ಶುಭ ಘಳಿಗೆಗಾಗಿ ಕಾಯುತ್ತಿದ್ದರ" +
                    "ು. ಅವರ ನಿರ್ಧಾರವನ್ನು ಅರಿತ ವೀರೇಶ್ವರರು ಛಲತೊಟ್ಟು ಗುರುವಿನ ಚಲನವಲನಗಳ ಶೋಧದೊಳಿದ್ದರು. ಸಮ" +
                    "ಯ ಓಡುತ್ತಿದೆ ಗವಿಯ ಒಳಗಡೆ ಶಾಂತರಾಗಿ ಹಲವು ಘಳಿಗೆ ಮಿರಮಿಸಿದರು ಬಳಿಕ ರಾತ್ರಿ 3.20ರ ಸಮಯ ಅಪ" +
                    "್ಪನವರು ಒಮ್ಮಿಂದೊಮ್ಮೆಲೆ ಆರೋಗ್ಯ ಪೂರ್ಣ ಚೈತನ್ಯ ಬಂದಂತೆ ಎದ್ದು ಕುಳಿತರು. ಅಪ್ಪನ ದೇಹ ಸ್ಥಿ" +
                    "ತಿಯ ಬಗ್ಗೆನೇ ಚಿಂತಿಸುತ್ತಾ ಸುತ್ತಲು ಕುಳಿತ ಶಿಷ್ಯರನ್ನು ಕಂಡ ಶ್ರೀಗಳು  \n\n “ಏ ಹಿಂಗ್ಯಾಕ" +
                    " ಕುಂತಿರೋ ನನಗೀಗ ಪೂರ್ಣ ಆರಾಮ ಆಗ್ಯಾದ ಇನ್ನೇನೂ ಚಿಂತೆ ಮಾಡುವ ಅವಶ್ಯಕತೆಯಿಲ್ಲ ಇನ್ನೊಂದು ಹತ" +
                    "್ತು ನಿಮಿಷ ಪೂರ್ಣ ಶಾಂತವಾಗುವದು. ಇನ್ನೊಂದು ಸ್ವಲ್ಪ ವಾಂತಿಯಾದರ ಎಲ್ಲಾ ಖುಲ್ಲಾ ಆಗ್ತದ ಶರೀರ" +
                    " ಸ್ವಚ್ಛವಾಗತÀದ ನೋಡಮ್ಮು ನಡೀರಿ ಇಲ್ಲಿ ಬಾಳ ಸೆಖೆಯಾಗ್ಲಕತ್ತದ” ಎನ್ನುತ್ತಾ ಗವಿಯಿಂದ ಹೊರ ಬರ" +
                    "ಲು ಅನುವಾಗುತ್ತಾರೆ. ಗವಿಯೊಳಗೆ ಬರುವಾಗ ಭಕ್ತನ ಬೆನ್ನಿನ ಮೇಲೆ ಬಂದ ಅಪ್ಪನವರು ಹೊರಗಡೆ ಹೋಗುವ" +
                    "ಾಗ ತಾವೇ ನಡೆಯುತ್ತಿದ್ದಾರೆ. ಗವಿಯ ಮೇಲೇರುತ್ತಿರುವಂತೆ ವಾಂತಿಯಾಯಿತು. ಎಲ್ಲರಿಗೂ ಸಮಾಧಾನವಾದ" +
                    "ಂತ ಅನಿಸಿಕೆ ಅಪ್ಪನ ಧ್ವನಿ ಸಹಜ ಗಾಂಭೀರ್ಯ ಸ್ಥಿತಿಯತ್ತ ಮರಳಿದೆ ಅಲ್ಲದೇ ಸ್ವತಃ ತಾವೆ ಗವಿಯ ಒ" +
                    "ಳಗಿನಿಂದ ಮೇಲೇರಿಬಂದರು. ವಾಂತಿಯಾದರ ಸಮಾಧಾನವಾಗುತ್ತದೆ ಎಂದಿದ್ದರು ಅದೂ ಕೂಡಾ ಆಯಿತು ಎಂಬ  ಸ" +
                    "ಮಾಧಾನದ ಆಶೆ ಎಲ್ಲರಲ್ಲಿಯೂ ಮೂಡಿತು ಅದು ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ ಮಾಯಾ ಜಾಲ ಹಾಗಿತ್ತು. ಅವರ" +
                    "ು ಹಿಂದೊಮ್ಮೆ ಹೇಳಿದ ವಾ32ಕ್ಯವೊಂದು ಅದೀಗ ನೆರವೇರಲು ಕಾಯುತ್ತಿತ್ತು. ಹಿಂದೊಮ್ಮೆ ಒಂದು ಯಾವು" +
                    "ದೋ ಪ್ರಸಂಗದಲ್ಲಿ ಹೇಳಿದ್ದರು.  \n\n “ಇಷ್ಟೇಲ್ಲಾ ಭಕ್ತರು ಶಿಷ್ಯರು ಇದ್ದೀರೋ ನಾನು ಶರೀರ ಬಿ" +
                    "ಡುವಾಗ ಬೆರಳೆಣಿಕೆಯಷ್ಟು ಬರಿ ನಾಲ್ಕು ಐದು ಜನ ಇರತಿರಿ ಅದು ಪ್ರಾಣ ಬಿಡುವ ಸಮಯದಾಗ ಯಾರು ಇರುವ" +
                    "ದಿಲ್ಲ ಹಾಂಗ ದೇಹ ಬಿಡತೀನಿ” \n\n ಎಂದಿದ್ದರು ಆ ವಾಕ್ಯದ ಸತ್ಯತೆ ಸನಿಹವಾಯಿತು. ಮಠದಲ್ಲಿರುವ " +
                    "ಭಕ್ತರ ಸಂಖ್ಯೆಯು ಐವತ್ತು ಅರವತ್ತು. ಇದ್ದಿರಬಹುದು ಆದರೆ ಅವರೆಲ್ಲರಿಗೂ ರಾತ್ರಿಯೇ ಅಪ್ಪನವರು " +
                    "ಮಲಗಲು ಹೇಳಿದ್ದರು. ಹಾಗಿದ್ದರೂ ಅಪ್ಪನ ಬೆನ್ನು ಬಿಡದೆ ಸದಾ ಎಚ್ಚರವಾಗಿ ಇದ್ದವರು ಶ್ರೀ ಸದ್ಗು" +
                    "ರು ಆರೂಢ ವೀರೇಶ್ವರರು, ಶಾಂತಪ್ಪಾ ತಾರಾಪುರ, ನೀಲಕಂಠ ಕಾಶೆ, ಸುಬಾಸ ಗಣಿಹಾರ, ಹಾಗೂ ಆಲಮೇಲದ ಶ" +
                    "ಂಕರ ವಡ್ಡರ.  ಶ್ರೀ ವೀರೇಶ್ವರ ಶಿವಯೋಗಿಗಳಿಗೆ ಗೊತ್ತಾಗಿ ಹೋಗಿತ್ತು ಅಪ್ಪನ ಆಟ. ಆದರೆ ಅವರು ಒ" +
                    "ಂದೇ ಒಂದು ಆಸರೆ ಹಿಡಿದು ಸಾಗಿದ್ದರು.  ಅದು ಏನೆಂದರೆ “ಪ್ರಾಣ ಬಿಡುವಾಗ ಯಾರೂ ಇರುವದಿಲ್ಲ ಹಾಂ" +
                    "ಗ ಬಿಡತೀನಿ” ಎಂದು ಹೇಳಿದ್ದರಲ್ಲ ಹಾಗಾಗಿ ಅಪ್ಪನಿಗೆ ಒಬ್ಬನೇ ಇರಲು ಬಿಡಬಾರದು ನಮ್ಮ ಐವರಲ್ಲಿ " +
                    "ಯಾರಾದರೂ ಒಬ್ಬರು ಇರಲೇಬೇಕು ಎಂದು ಕಟ್ಟು ನಿಟ್ಟಿನ ನಿಶ್ಚಯ ಮಾಡಿಕೊಂಡು ಐದು ಜನ ಕಾಯುತ್ತಿದ್ದ" +
                    "ರು. ಘಳಿಗೆ ಹತ್ತಿರವಾಗುತ್ತಿತ್ತು ಸದ್ಗುರುವಿನ ಮಾಯಾ ಆಟ ಪ್ರಾರಂಭವಾಯಿತು ಇದ್ದ ಐದು ಜನರಲ್ಲಿ" +
                    " ಒಬ್ಬ ಅಪ್ಪನವರು ವಾಂತಿಮಾಡಿದ್ದನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಲು ನೀಲಕಂಠ ಗವಿಯಲ್ಲಿ ಉಳಿದ ಅವನಿಗೆ ನೀರು" +
                    " ಸರಬರಾಜು ಮಾಡಲು ಸುಭಾಸ ಕೂಡಾ ನೀರು ತರಲು ಹೋದ ಅಪ್ಪನವರಿಗೆ ನೀರು ತರಲು ವಡ್ಡರ ಶಂಕರನು ಮಠದಲ" +
                    "್ಲಿ ಹೋದ ಇನ್ನು ತಾರಾಪುರ ಶಾಂತಪ್ಪನವರು ಹಾಗೂ ವೀರೇಶ್ವರರು ಅಪ್ಪನ ಹತ್ತಿರವಿದ್ದರು ಹೇಗೂ ಶಾಂ" +
                    "ತಪ್ಪ ಮುತ್ಯಾ ಅಪ್ಪನ ಹತ್ತಿರ ಅದಾನ ಎಂದು ವೀರೇಶ್ವರರು ಕಾಲ್ಮಡಿಯಲು(ಮೂರ್ತ ವಿಸರ್ಜಿಸಲು) ಅನು" +
                    "ಮಾನಿಸುತ್ತಲೇ ಹೋದರು. ಶಾಂತಪ್ಪನವರು ಕೂಡಾ ವೀರೇಶ್ವರರು ಹೋದದ್ದನ್ನ ನೋಡದೇ ಅದೇ ವೇಳೆಯಲ್ಲಿ ಅ" +
                    "ವನೂ ಕಾಲ್ಮಡಿಯಲು (ಮೂರ್ತ ವಿಸರ್ಜಿಸಲು) ಹೋದರು. ಭಗವಂತನ ಇಚ್ಛೆ ಸಾಕಾರಗೊಂಡಿತು ಶಂಕರನು ನೀರು" +
                    " ತಂದು ಕೊಟ್ಟನು ಆಗ ಸಮಯ ಬೆಳಗಿನ 3.30 ಶ್ರವಣಾ ನಕ್ಷತ್ರದ ಶುಭಗಳಿಗೆಯಂದು ನೀರನ್ನು ಕುಡಿದ ಸಂ" +
                    "ಗನಬಸವರು ತಾವು ಇದುವರೆಗೂ ಜೀವಿಸಿದ ಹಾಗೂ ಭಕ್ತರ ಅನುಕೂಲಕ್ಕಾಗಿ ಕಟ್ಟಿಸಿದ ಸುಂದರವಾದ ಮಠದ ಎದ" +
                    "ುರಿಗೆ ವಿರಾಜಮಾನರಾಗಿ ಕುಳಿತು ಎಲ್ಲಡೆಯೊಮ್ಮೆ ವಿಶಾಲ ದೃಷ್ಠಿ ಹಾಯಿಸುತ್ತಾರೆ “ಗುರುದೇವಾ ನೀನ" +
                    "ೇ ಕಾಪಾಡು ಸಂಗನಬಸವಾ” ಎಂದು ಕೂಗುವ ಶಿಷ್ಯಮಕ್ಕಳನ್ನೊಮ್ಮೆ ನೋಡಿ ಹರಸುತ್ತಾ ಶ್ರೀ ಗುರು ಮಡಿವಾ" +
                    "ಳೆಶನು ತನಗೊಪ್ಪಿಸಿದ ಕರ್ತವ್ಯವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ತೃಪ್ತಿ ತನ್ನ ಭಕ್ತ ಪರಂಪರೆಯನ್ನು ಮುಂದು" +
                    " ವರೆಸಲು ಹಾಗೂ ಎಲ್ಲರನ್ನು ಸಂತೈಸಿ ಮುಂದೊಯ್ಯಲು  ಸಮರ್ಥನೊಬ್ಬನನ್ನು ಬೆಳೆಸಿದ್ದನ್ನು ಮನಃದಲ್" +
                    "ಲೊಮ್ಮೆ ಸ್ಮರಿಸುತ್ತಾರೆ. ಅವರ ಮುಖಾರವಿಂದದಲ್ಲಿ ಜೀವನ ಸಾರ್ಥಕತೆಯ ಸಂತೃಪ್ತಿಯ ಲಾಸ್ಯವಾಡುತ್ತ" +
                    "ಿದೆ ಹಾಗೆಯೆ ಎಲ್ಲವನ್ನು ಎಲ್ಲರನ್ನು ನೋಡುತ್ತಾ “ಗುರುವೇ ಮಡಿವಾಳೇಶಾ”ಎಂದು ದೀರ್ಘವಾದ ಉಸಿರು " +
                    "ಹೊರಗೆಡವುತ್ತಾ ನಿಧಾನವಾಗಿ ಕಣ್ಮುಚ್ಚುತ್ತಾರೆ. \n\n ಅದಾಗಲೇ ಹತ್ತಿರಕ್ಕೆ ಬರುತ್ತಿದ್ದ ತಾರಾ" +
                    "ಪುರ ಶಾಂತಪ್ಪನವರು ಇದನ್ನು ಗಮನಿಸಿ “ಯಪ್ಪಾ ಬಾರೊ ಘಾತವಾಯಿತು ಬಾ” ಎಂದು ಚೀರುತ್ತಾನೆ ಒಂದೇ ಹ" +
                    "ೆಜ್ಜೆಯಲ್ಲಿ ಓಡೋಡಿ ಬಂದ ಗುರುವೀರೇಶ್ವರರು ಹಿಂದಿನಂತೆ ತಮ್ಮ ಸಕಲ ಪ್ರಯತ್ನವನ್ನು ಮಾಡುತ್ತಾರೆ" +
                    " ಆದರೆ ಸಂಗನಬಸವರ ಇಚ್ಛೆಯು ಪ್ರಭಲವಾಗಿತ್ತು ಎಲ್ಲ ಬಲ್ಲಿದ ಬ್ರಹ್ಮಜ್ಞಾನಿ ಸಂಗನಬಸವರ ದೇಹವ ಬೆ" +
                    "ಳಗಿದ ಚೈತನ್ಯ ವಿಶ್ವರೂಪ ವ್ಯಾಪ್ತವಾದದ್ದು, ಬ್ರಹ್ಮಾಂಡ ವ್ಯಾಪ್ತನು ಅವನು ಹುಟ್ಟುವ ಸಕಲ ಜೀವಿ" +
                    "ಗಳೆಲ್ಲಾ ಅವನಿಂದಲೇ ಬರುವವು ಮರಣಿಸಿದ ಜೀವಿಗಳೆಲ್ಲಾ ಅವನಲ್ಲೇ ಸೇರುವವು, ಬೆಂಕಿಯೂ ಅವನದೆ, ನೀ" +
                    "ರು ಅವನದೇ,ಗಾಳಿಯೂ ಅವನದೆ,ಸುವಾಸನೇ ಅವನಲ್ಲೇ ಪ್ರಕೃತೀಯ ಸಕಲ ಚರಾಚರಗಳೆಲ್ಲಾ ಅವನಲ್ಲೇ ಅಡಕವಾಗ" +
                    "ಿವೆ ಆ ಜ್ಯೋತಿಯು ಈ ಪ್ರಕೃತಿಯನ್ನು(ಶರೀರ)ಬಿಟ್ಟು ಆ ಪ್ರಕೃತಿಯಲ್ಲಿ ಸೇರಿ ಗಾಳಿ ಬಯಲಲ್ಲಿ ಬಯಲ" +
                    "ಾಯಿತು,ಜ್ಯೋತಿ ಪೂರ್ಣ ಪ್ರಕಾಶದಲ್ಲಿ ಸೇರಿ ಬೆಳಕಾಯಿತು. ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ ಶರೀರ" +
                    " ವೀರೇಶ್ವರರ ಎದೆಯ ಮೇಲೆ ವಾಲಿತು. ",
            "sloka": [""],
            "image": require("../.././assets/cover.jpeg"),
            "imageTitle": "ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರರು"
        }, {
            "id": "41",
            "name": "41.ಪುರ್ನಜನ್ಮ ನೀಡಿದ್ದು",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t    ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳ ಪ್ರೇಮದ ಶಿಷ್" +
                    "ಯ ಮಗನಾದ ಸಿಂದಗಿ ತಾಲೂಕೀನ  ಗ್ರಾಮದ ಶ್ರೀ ಭೀಮಣ್ಣಾ ತಂ: ರಾಮಣ್ಣ ಯಂಕಂಚಿ (ದಳಪತಿ) ತಂದೆ-ತಾಯ" +
                    "ಿಗೆ ಏಕೈಕ ಪುತ್ರನಾಗಿ  ಸತಿ ಸುತರೋಡಗೂಡಿ ಬಾಳ್ವೆಯನ್ನು ಮಾಡುತ್ತಿರುವಾಗ ಪ್ರಾಂಪಚೀಕ  ತಾಪತ್ರ" +
                    "ಯಗಳು ಕಾಡುತ್ತಿರುವದರಿಂದ ಭೀಮಣ್ಣನವರು ಆಗಾಗ ಬೆನಕೊಟಗಿ ಅಪ್ಪನವರಲ್ಲಿ ಬಂದು ತನಗೆ ಬಂದ ತಾಪತ್" +
                    "ರಯಗಳ ಬಗ್ಗೆ ಶ್ರಿಗಳಲ್ಲಿ ಮೊರೆಯಿಡುತ್ತಿದ್ದ ಅದಲ್ಲದೆ ಭೀಮಣ್ಣವರಿಗೆ ಅಪ್ಪನವರ ಮಾತುಗಳೆಂದರೇ " +
                    " ಅವು ಮಾತುಗಳಲ್ಲ ಘನವಾದ ವಾಕ್ಯಗಳೇಂದು ಗೌರವಿಸುತ್ತಾ ಅವರು ಹೆಳುವದನ್ನು ಮೈಯೇಲ್ಲಾ ಕಿವಿಯಾಗಿ" +
                    " ಕೆಳುವದು ರೂಡಿಯಲ್ಲಿತ್ತು. \n\n\t\t\t\t\t\t\t\t\t    ಶ್ರೀ ಆರೂಢ ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳ " +
                    "ದಿವ್ಯನೋಟದಲ್ಲಿ ಒಂದು ವಿಶೇಷವಿತ್ತು ಯಾವುದೇ ವ್ಯಕ್ತಿಗೆ ಒಮ್ಮೆ ದಿಟ್ಟಿಸಿ ದೃಷ್ಠಿಸಿದರೆಂದರೇ" +
                    " ಆತನ ಮುಂದಿನ ಜೀವನದ ಆಗು ಹೋಗುಗಳ ಸಾರವನ್ನೆಲ್ಲಾ ತಿಳಿದುಬಿಡುವ ಶಕ್ತಿಯಿಯ್ಯು. ಅಪ್ಪನವರ ಆಶ್" +
                    "ರಯವನ್ನು ಬಯಸಿ ಹಂಬಲಿಸಿ ಬಂದ ಭಕ್ತರನ್ನು ಹತ್ತಿರ ಕೂಡಿಸಿಕೊಂಡು ಇವರ ಮನಸಿನಲ್ಲಾವ ಸಮಸ್ಯೆ ಕಾ" +
                    "ಡುತ್ತಿದೆ ಮತ್ತು ಅದಕ್ಕೆ ಪರಿಹಾರ ಏನು? ಮತ್ತು ಮುಂದೆ ಬಂದೊದಗುವ ಅವಘಡಗಳೇನು ಅದರಿಂದ ಹೇಗೆ ಪ" +
                    "ಾರಾಗಬೇಕೆಂಬುದನ್ನು ತಿಳಿದುಕೊಂಡು ಮಾತುಮಾತಿನಲ್ಲಿ ಸಹಜವಾಗಿ ಸಮಯ ಬಂದಾಗ ಅದರ ಅರಿವಿರಲಿ ಎಂಬ " +
                    "ದೃಷ್ಟಿಯಿಂದ ಮೊದಲೇ ಕಲ್ಪನೆ ಕೊಡುತಿದ್ದರು.  1977 ರ ಸಮಯದಲ್ಲಿ ಹೀಗೆ ಒಂದು ದಿನ ಭೀಮಶ್ಯಾ ಯರ" +
                    "ಗಲ್ ಇವರು ಸಂಸಾರ ನಡೆಸುವದು ದುಸ್ತಿರವಾಗಿ ಸಮಸ್ಯೆಯ ಸುಳಿಯಲ್ಲಿ ಸಿಲುಕಿ ಇದರ ಪರಿಹಾರಕ್ಕೆ ಅಪ" +
                    "್ಪನವರ ಬಳಿ ಬಂದಾಗ ಈ ಮೊದಲೇ ಇವರ ಜೀವನ ಹಾಗು ಘಟನೆಗಳ ಬಗ್ಗೆ ಅರಿತುಕೊಂಡಿದ್ದ ಶ್ರೀಗಳು ಅವನಿಗ" +
                    "ೆ ಗುತ್ತಿಗೆದಾರನಾಗಿ ಸರಕಾರಿ ಕೆಲಸಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಸೂಚಿಸುತ್ತಾರೆ. ಆ ಪ್ರಕಾರವಾಗಿ ಮೊದಮ" +
                    "ೊದಲಿಗೆ ಸಣ್ಣ ಪುಟ್ಟ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾ ಮುಂದೆ ದೊಡ್ಡ ದೊಡ್ಡ ಸರ್ಕಾರಿ ಕೆಲಸಗಳನ್ನು ಹಾಗ" +
                    "ು ಕೆನಲ್ ಕೆಲಸಗಳನ್ನು ಕಾಂಟ್ರಾಕ್ಟರ್ ಅನ್ನುವ ಮಟ್ಟಿಗೆ ಬೆಳೆದು ನಿಂತ.  \n\n ಹೀಗೆ ಅವನಿಗೆ " +
                    "ಗುತ್ತಿಗೆದಾರಿಕೆಯ ಉದ್ಯೋಗ ಹೇಳುವಾಗ ಮಾತು ಮಾತಿನಲ್ಲಿ ಮುಂದೊದಗುವ ಗಂಡಾಂತರವನ್ನು ಸಹಜವಾಗಿ ಹ" +
                    "ೇಳಿದ್ದರು. ಮನುಷ್ಯನಿಗೆ ಹೃದಯಾಘಾತ ಯಾಕಾಗುತ್ತದೆ. ಹೇಗಾಗುತ್ತದೆ ಮತ್ತು ಹಾಗಾದಾಗ ತಕ್ಷನ ಏನು" +
                    " ಮಾಡಬೇಕೆಂದು ಹೇಳಿದ್ದರು ಅದನ್ನು ಕೇಳಿದ್ದ ಭೀಮಶ್ಯಾ ಇದ್ಯಾಕ ಹೇಳಕತ್ತಾನ ಅಪ್ಪ ನಾ ಕೇಳಲಿಕ್ಕ" +
                    "ೆ ಬಂದದ್ದು ಉದ್ಯೋಗ ಯಾವುದು ಮಾಡಬೆಕೇಂದು ಅದರ ಉದ್ಯೋಗವೇನು ಹೇಳಿದರು ಹಾರ್ಟಿನ ವಿಷಯ ಏಕೆ ಹೆಳ" +
                    "ಿದರು ಹೇಳಲಿಬಿಡು ಎಂದು ದಿಮಕಳೆದಂತೆ ವಿಷಯ ಮರೆತಿದ್ದ. \n\n ಒಂದು ದಿನ ಪಕ್ಕದ ಹಳ್ಳಿಯಲ್ಲಿಯೇ" +
                    " ಗುತ್ತಿಗೆಯ ಕೆಲಸ ಮಾಡಿಸುತ್ತಿರುವ ಸಂಧರ್ಭದಲ್ಲಿ ಭೀಮಣ್ಣ ಏಕಾಏಕಿಯಾಗಿ ಕುಸಿದು ಬಿದ್ದ ಇವನನ್" +
                    "ನು ನೋಡಿ ಕೆಲಸ ಮಾಡುವ ಆಳುಗಳು ಓಡಿ ಬಂದು ನೋಡಿ ದೇಹದಲ್ಲಿ ಉಸಿರಾಟವಿಲ್ಲ. ಮಾತನಾಡಿಸಿದರು ಮಾತ" +
                    "ನಾಡುತ್ತಿಲ್ಲ ಆಗ ಏನೋ  ಘಾತವಾಯಿಂತೆಂದು ಕೆಲಸಗಾರರಲ್ಲಿ ಒಬ್ಬನು ಈ ಸುದ್ದಿಯನ್ನು ಅವರ ತಂದೆ ತ" +
                    "ಾಯಿಗಳಿಗೆ ತೀಳಿಸಿದರು ಅದಾಗಳೇ ಸುತ್ತಲಿನ ಹೋಲಗಳಿಂದ ಜನ ಕೂಡಿದ್ದಾಗಿದ್ದಿತ್ತು. ಅದರಲ್ಲಿ ಕೆಲ" +
                    "ವರು ಕೈ ಕಾಲು ಒರೆಸುತ್ತಾ ಹಾಗೂ ಕಿವಿಯನ್ನು ಉದುವದು ನಡೆಸಿದ್ದರು ಇದರಿಂದ ಏನು ಪ್ರಯೋಜನವಾಗದೇ" +
                    " ದೇಹವು ತಣ್ಣಗಾಗುತ್ತ ನಡೆದಿತ್ತು. \n\n ಈ ಸುದ್ದಿಯನ್ನು ಕೇಳಿ ಹೌಹಾರಿದ ತಂದೆ ತಾಯಿಗಳು ಓಡೋ" +
                    "ಡಿ ಬಂದು ಇದ್ದ ಒಬ್ಬ ಮಗನು ಕೈ ಬಿಟ್ಟನೆಂದು ಗೋಳಾಡಿ ಅಳಲಾರಲಭಿಸಿದರು ಆಗ ಇದ್ದವರೆಲ್ಲ ಇಲ್ಲೇಯ" +
                    "ಾಕ ಸಮಯ ಕಳೆಯೋದು ಊರಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದರಾಯಿತೆಂದು ಎತ್ತಿನ ಗಾಡಿಯಲ್ಲಿ ಹಾಕಿಕೊಂಡು ಊರಿಗೆ" +
                    " ತರುತ್ತಾರೆ ಅದಾಗಲೇ ಊರಲ್ಲೇಲ್ಲಾ ಭೀಮಣ್ಣನು ಹೋದನೆಂದು ಸುದ್ದಿಯಾಗಿತ್ತು ಇನ್ನೇನು ಮನೆಯಲ್ಲಿ" +
                    " ಒಯ್ಯಬೇಕೆಂದದ್ದರು ಅವನ ಪ್ರೇಮದ ಗೆಳೆಯರು ದವಾಖಾನೆಗೆ ಒಯ್ದದು ವೈದ್ಯರಿಂದ ಪರೀಕ್ಷೀಸಿದರಾಯಿತ" +
                    "ೆಂದು ಒಂದು ಜೀಪಿನಲ್ಲಿ ಭೀಮಣ್ಣನನ್ನು ಡಾ|| ಸುರೇಶ ಕುಲಕರ್ಣಿಯವರು ಭೀಮಶ್ಯಾನಿಗೆ  ಹೃದಯ ಮೀಡಿ" +
                    "ತ ನಾಡಿ ಮಿಡಿತ ಮತ್ತು ಉಸಿರಾಟ ಪರೀಕ್ಷೀಸಿದ ಡಾ|| ಸುರೇಶ ಅವರು ಭೀಮಶ್ಯಾ ಹೋಗಿ ಬಿಟ್ಟಿದ್ದಾರೆ" +
                    "ಂದು ಘೊಷಿಸಿದರು ಇದನ್ನು ಕೇಳಿದ ಆತನ ತಂದೆ ತಾಯಿಗಳ ಆಕ್ರಂದನ ಮುಗಿಲು ಮುಟ್ಟಿತು ಬಂದು-ಬಳಗದವರ" +
                    "ು ಹಾಗೂ ಗೆಳೆಯರು ಗೋಳೋ ಎಂದು ಅಳಲು ಪ್ರಾರಂಭಿಸಿದರು ಇಂತಹ ಸಂದಿಗ್ನ ಪರಿಸ್ಥಿತಿಯಲ್ಲೂ ಅವನ ಗೆ" +
                    "ಳೆಯರಲ್ಲೊಬ್ಬರು ಹೀಗೆ ವಿಚಾರ ಮಾಡುತ್ತಾರೆ.  \n\n “ಭೀಮಶ್ಯಾ ಯಾವಾಗಲೂ ಬೆನಕೊಟಗಿಯ ಅಪ್ಪನವರ " +
                    "ದರ್ಶನಕ್ಕೆ  ಹೋಗುತ್ತಾನೆ ಅಲ್ಲಿಗೇಕೆ ಇವನನ್ನು ಕರೆದುಕೊಂಡು  ಹೋಗಬಾರದೇಂದು” ನಿಶ್ಚಯಿಸಿ ಅದೇ" +
                    " ಜೀಪಿನಲ್ಲಿ ಡಾ|| ಕುಲಕರ್ಣಿಯವರ ದವಾಖಾನೆಯಿಂದ ಬೆನಕೊಟಗಿಯತ್ತ ಜೀಪು ಹೊರಟಿತು. \n\n ಅಂದು ಅ" +
                    "ಪ್ಪಾವರು ಬೆನಕೊಟಗಿಯಿಂದ ರಾಂಪೂರ ಶಾಲೆಗೆ ಬರುತ್ತಿರಲು ಮಾರ್ಗ ಮಧ್ಯದಲ್ಲಿ ಭೀಮಶ್ಯಾನ “ಸೂಕ್ಷ " +
                    "ಶರೀರ” ಬೇಟಿಯಾಯಿತು. ಈ ಘಟನೆಯಿಂದ ಕೊಂಚ ವಿಚಲಿತರಾದ ಅಪ್ಪಾವರು “ ಭೀಮಶ್ಯಾ ಹೋಗುದು ಖರನೇ ಆದರ" +
                    " ನನಗ್ಯಾಕ ಬೇಟಿ ಆಗಬೇಕಿತ್ತು” ಎಂದು ವಿಚಾರಿಸುತ್ತಲೇ ರಾಂಪೂರದ ಶಾಲೆ ತಲುಪುತ್ತಾರೆ. \n\n ಸಿ" +
                    "ಂದಗಿಯಿಂದ ಹೊರಟ ಜೀಪು ರಾಂಪೂರ ತಲುಪತ್ತಲೇ ಅಪ್ಪಾ ಅವರು ಇಲ್ಲೆ ಶಾಲೆಯಲ್ಲಿದ್ದಾರೆಂಬ ಸುದ್ದಿ " +
                    "ತಿಳಿದು ಜೀಪು ಶಾಲೆಯತ್ತ ಹೊರಟಿತು ಇವರ ಬರುವಿಕೆಗಾಗಿ ತದೇಕ ಚಿತ್ತದಿಂದ ದಾರಿ ನೋಡುತ್ತಾ ನಿಂತ" +
                    " ಶ್ರೀಗಳ ಬಳಿ ಹೋಗಿ ಒಬ್ಬ \n\n “ಯಪ್ಪಾ ಭೀಮಶ್ಯಾ ಹೋಗಿಬಿಟ್ಟನ್ರೀ” \n\n “ ಹಾಂ ಭೀಮಶ್ಯಾ ಹೋ" +
                    "ಗಿಬಿಟ್ಟನಾ” \n\n ಎಂದು ಜೀಪಿನತ್ತ ಅಪ್ಪಾಅವರು ಧಾವಿಸಿದರು. \n\n ಜೀಪಿನ ಬಳಿ ಬಂದು ನಿಂತುಕ್" +
                    "ಷಣ ಹೊತ್ತ ವಿಚಾರಿಸುತ್ತಾರೆ ಅವನು ಸಾಯಬೇಕಿದ್ದರೆ ಅಲ್ಲಿಯೇ ಮುಗಿದೆ ಹೋಗುತ್ತಿತ್ತು ಆದರೆ ಆತನ" +
                    " ಸೂಕ್ಷ ಶರೀರ ಯಾಕೆ ಬೇಟಿಯಾಗುತ್ತಿತ್ತು ಅದಲ್ಲದೇ ವೈದ್ಯರು ಮೃತ ಪಟ್ಟಿದ್ದಾನೆಂದು ಘೋಷಿಸಿದರು" +
                    " ಜನರಲ್ಲಿ ಏನೋ ಒಂದು ಆಶಾ ಭಾವನೆ  ಉಳಿದುಕೊಂಡು ನಡೆದಿದೆ ಎಂದರೆ ಇತನ ಆಯುಷ್ಯ ಇನ್ನು ಮುಗಿದಿಲ" +
                    "್ಲ. ಇನ್ನೂ ಇರಲೇಬೇಕು ನಾನು ಈ ಮೊದಲೆ ಎಚ್ಚರಿಕೆ ನಿಡಿದ್ದೆ ಮರೆತಿದ್ದಾನೆ ಆದರೆ ಒಂದು ಪ್ರಯತ್" +
                    "ನಾ ಮಾಡೋಣ ಎಂದು ತಿರ್ಮಾನಿಸಿ ಬಂದವರೊಂದಿಗೆ ತಾವು ಅದೇ ಜೀಪನ್ನು ಹತ್ತಿಕೊಂಡು ಸಿಂದಗಿಯ ಡಾ|| " +
                    "ಕಾಗಿಯವರಲ್ಲಿ ತಂದು ಒಂದು ಸಲಾಯಿನ ಹಚ್ಚಿರಿ ಎಂದು ವೈದ್ಯರಿಗೆ ಹೇಳುತ್ತಾರೆ ಆಗ ಡಾ## ಕಾಗಿಯವರ" +
                    "ು ಭೀಮಣ್ಣನ ಶರೀರ ಪರೀಕ್ಷೀಸಿ ನಾಡಿ ಮಿಡಿತವಿಲ್ಲದ ಶರೀರಕ್ಕೆ ಸಲಾಯಿನ ಹಚ್ಚುವದು ಹೇಗೆ ಏಲ್ಲಾ " +
                    "ಮುಗಿದು ಹೋಗಿದೆ  ಮುಂದಿನ ಕಾರ್ಯ ಮಾಡಿ ತೆಗೆದುಕೋಮಡು ಹೋಗಿ ಎಂದು ಖಡಾ ಖಂಡಿತವಾಗಿ ಹೇಳುತ್ತಾರ" +
                    "ೆ. ಆದರೂ ಪಟ್ಟು ಬಿಡದ ಶ್ರೀಗಳು “ಅದು ಇದ್ದೇ ಇದೆ” ಒಂದು ಸಲಾಯಿನ ಹಚ್ಚಿನೋಡಿ ಎಂದು ಪಟ್ಟು ಬೀ" +
                    "ಡದ ಶ್ರೀಗಳು ವೈದ್ಯರಿಗೆ ಹೇಳುತ್ತಾರೆ ವೈದ್ಯರು ಒಪ್ಪದಾದಾಗ ಅಲ್ಲಿ ಸೇರಿದ ಎಲ್ಲಾ ಜನರು ಗುರುಗ" +
                    "ಳು ಹೇಳುತ್ತಿದ್ದಾರೆ ಸಲಾಯಿನ ಹಚ್ಚಿರಿ ನೊಡೋಣ ಎಂದು ಬಹುವಾಗಿ ಒತ್ತಾಯ ಮಾಡುತ್ತಾರೆ ಅನಿವಾರ್ಯ" +
                    "ವಾಗಿ ಡಾ|| ಕಾಗಿಯವರು ಸಲಾಯಿನ ಹಚ್ಚಲು ಆಶ್ಚರ್ಯಕರ ರೀತಿಯಲ್ಲಿ ಪವಾಡವೇ ನಡೆದು ಹೋಯಿತು. ಸಲಾಯ" +
                    "ಿನ ನೀಧಾನವಾಗಿ ಏರಲಾರಂಭಿಸಿತು ಡಾ## ಕಾಗಿಯವರೂ ದಿಗ್ಬ್ರಮೆಗೊಂಡರು ಆಗ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸ" +
                    "ವ ಶಿವಯೋಗಿಗಳು ಭೀಮಣ್ಣನ ತಲೆಯ ಮೇಲೆ ಕೈಯಿಟ್ಟು \n\n “ ಭೀಮಣ್ಣಾ ನಾನು ಬಂದಿನಿ ನಿನಗ ಏನೂ ಆಗ" +
                    "ೂದಿಲ್ಲ” \n\n ಎಂದು ಭೀಮಣ್ಣನ ಕಿವಿಯಲ್ಲಿ ಉಸುರಿದರು. ಆ ಮಾತು ಭೀಮಣ್ಣನಿಗೆ ಕೇಳಿಸಿತು. \n\n" +
                    " ಕಾಲು ಅಲುಗಾಡಿದವು ಕೈಯೇತ್ತಿ ನಮಸ್ಕರಿಸಲು ಪ್ರಯತ್ನಿಸಿದ ಈ ದೃಶ್ಯವನ್ನು ಕಂಡ ಡಾ||ಕಾಗಿಯವರು" +
                    " ದಿಗ್ಬ್ರಮೆಗೊಂಡರು. ಅಲ್ಲಿ ನೆರೆದ  ಜನಸಮೂಹವೇಲ್ಲ  \n\n “ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ ಮಹ" +
                    "ಾರಾಜಕೀ ಜೈ” ಎಂದು ಜೈಕಾರ ಹಾಕಿದರು. ಸತ್ತನೆಂದು ಸಂಸ್ಕಾರ ಕ್ರೀಯೆಗೆ ತಯಾರಾಗಿದ್ದೇವು ನೋಡಬೆಕ" +
                    "ೇಂದು ದವಾಖಾನೆಗೆ ತಂದೆವು ಅದು ಮೀರಿ ಅಪ್ಪನಲ್ಲಿ ಹೋದಾಗ \n\n “ಹೆಂಥಾದಪ್ಪ ಅಪ್ಪನ ಮಹಿಮೆ ಮರಳ" +
                    "ಿ ಜೀವ ಕೊಟ್ಟರಲ್ಲ” ಎಂದು ಗುಂಪು ಗುಂಪಾಗಿ ಮಾತನಾಡಲು ಆರಂಭಿಸಿದರು. \n\n ಸ್ವಲ್ಪ ಸಮಯದ ಬಳಿಕ" +
                    " ಪೂರ್ಣ ಪ್ರಜ್ಞೆ ಬಂದು ಮಾತನಾಡಲು ಆರಂಭಿಸಿದಾಗ ಆಗ ಧೈರ್ಯ ಹೇಳಿದ ಶ್ರೀಗಳು ಮತ್ತೇ ಅವನಿಗೆ ಧೈ" +
                    "ರ್ಯವನ್ನು ಹೇಳಿ ರಾಂಪೂರಕ್ಕೆ ಹೊರಡಲು ಅನುವಾದಾಗ ಭೀಮಣ್ಣನು  \n\n “ಯಪ್ಪಾ ನಿಮ್ಮ ಜೋತೆ ನಾನು" +
                    " ಬರ್ತಿನಿ” ಎಂದು ಕೇಳಿಕೊಂಡ ಈಗ ಬ್ಯಾಡ ಇನ್ನೂ ಒಂದು ವಾರ ದವಾಖಾನೆಯಲ್ಲಿ  ಇರು ಖೋಡಿ ನಾ ಮೋದಲ" +
                    "ೇ ಹೇಳಿದ್ದೆ ಹುಷಾರಾಗಿರು ಅಂತ ಮರ್ತಿದಿ ನೀನು ಇದೇ ರೀತಿ ಹಿಂದಿನ ಜನ್ಮದಲ್ಲಿಯು ಹೆಂಡತಿ-ಮಕ್ಕ" +
                    "ಳಿಗೆ ಪರದೇಶಿ ಮಾಡಿ ಅರ್ಧದಲ್ಲಿಯೇ ಬಂದಿದ್ದಿ ಮತ್ತೇ ಈ ಜನ್ಮದಲ್ಲಿ ಅದೇ ಗತಿಯಾಗುತಿತ್ತು  ಗುರ" +
                    "ು ಮಡಿವಾಳೇಶ ಮತ್ತೇ ಜೀವ ಕೊಟ್ಟಾನ ಈಗ ಅವಸರ ಮಾಡಬೇಡ ಒಂದು ವಾರದ ತನಕ ದವಾಖಾನೆಯಲ್ಲಿ ಇರು ಆಮೇ" +
                    "ಲೆ ಮಠಕ್ಕೆ ಬರುವಿಯಂತೆ ಎಂದು ಆಶೀರ್ವದಿಸಿದರು . \n\n ಮುಂದೆ ಭೀಮಶ್ಯಾರವರು ಗುಣಮುಖರಾಗಿ ಮತ್" +
                    "ತೆ ತಮಮ ಕುಟುಂಬದಲ್ಲಿ ಬೆರೆತು ದಿನಾಲು ಗುರುನಾಥನನ್ನು ಸ್ಮರಿಸುತ್ತಾ ನನ್ನ ಹಿಂದಿನ ಜನ್ಮದ ಸು" +
                    "ಕೃತದ ಫಲವಾಗಿ ಈ ಜನ್ಮದಲ್ಲಿ ಬೆನಕೊಟಗಿಯ ಅಪ್ಪನವರು ಸಿಕ್ಕರು ವೈಮಹರ ತಂದೆ ಮಕ್ಕಳ ಹಾಗೆ ಮುಂದೆ" +
                    " ಅವರಿಂದ ಗುರುಪದೇಶ ಪಡೆದುಕೊಂಡು ಶಿಷ್ಯನಾದೆ, ನಮ್ಮ ಅಪ್ಪನವರು ನನ್ನನ್ನು ಪುನಃಜನ್ಮ ಮಾಡಿದರು" +
                    " ಅವರೊಬ್ಬರು ನನ್ನ ಹಿಂದೆ ಇರದಿದ್ದರೆ ಎಂದೋ ನನ್ನ ಸಮಾಧಿಯಾಗುತ್ತಿತ್ತು. “ಹರಮುನಿದರೆ ಗುರು ಕ" +
                    "ಾಯುವನು” ಎನ್ನುವ ವೇದವು ನನ್ನ ಜೀವನದಲ್ಲಿ ಸಾಕ್ಷೀಯಾಯಿತು ಅವರದು ಮರೆಯಲಾರದಂತ ಉಪಕಾರ ನಾನು ನ" +
                    "ನ್ನ ವಂಸಿಕರು ಬೆನಕೊಟಗಿಯ ಅಪ್ಪನವರನ್ನು ಎಷ್ಟು ಪೂಜಿಸಿದರೂ ಕಡಿಮೇಯೆ ಆಗುವದು.ನನ್ನ ಸಂಸಾರದ ಜ" +
                    "ೀವನಕ್ಕೂ ಅವರು ಹಲವಾರು ತರಹದಿಂದ ಸಹಾಯ ಮಾಡಿದರು ಲೋಕದ ದೃಷ್ಠಿಯಲ್ಲಿ ಎಲ್ಲರೊಡನೆ ಸಹಜ ಸರಳ ರೀ" +
                    "ತಿಯಲ್ಲಿ ಬೆರೆತು ನಡೆಯುತ್ತಿದೆ ಅವರಲ್ಲಿ ಪವಾಡ ಮಾಡುವ ಶಕ್ತಿಯು ಬಹಳ ಸರಳವಾಗಿತ್ತು ಯಾವಾಗಲೂ " +
                    "ಬಳಸುತ್ತಿರಲಿಲ್ಲ ಅಸಾಹಾಯಕರಿಗೆ ಗಂಡಾಂತರ ಪರಿಸ್ಥಿತಿ ಒದಗಿಬಂದಾಗ ಬೆನಕೊಟಗಿ ಅಪ್ಪನವರ ಪುಣ್ಯದ" +
                    " ಬುತ್ತಿ ಬಳಕೆಯಾಗುತ್ತಿತ್ತು. ಅವರು ಜನಿಸುವ ಪ್ರತಿಯೊಂದು ಜನ್ಮಗಳಲ್ಲಿ ಪುಣ್ಯವನ್ನು ಗಳಿಸಿದವ" +
                    "ರು, ಅಂತಹ ಮಹಾತ್ಮರ ಪಾದ,ದರ್ಶನ ಪಡೆದವರು ಭೂಮಿ ಮೇಲೆಯೆ ಭಾಗ್ಯಶಾಲಿಗಳು ಮತ್ತು ಪುಣ್ಯವಂತರು ಈ" +
                    " ರೀತಿಯಾಗಿ ಅಪ್ಪನವರನ್ನು ಇಂದಿಗೂ ಕೂಡಾ ಶ್ರೀಗಳನ್ನ ಸ್ಮರಿಸಿ ಕಣ್ಣಿರಿಡುತ್ತಾರೆ. ",

            "images": [
                {
                    "id": '01',
                    "title": "ಸಂಗನಬಸವೇಶ್ವರರು",
                    "image": require("../.././assets/s6.jpeg")
                }
            ]
        }, {
            "id": "42",
            "name": "42.ಯೋಗದ ಲಕ್ಷಣಗಳು ಹೇಳಿದ್ದು ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t    ಶ್ರೀ ಜಟ್ಟೇಪ್ಪಾ ತಂ:ಸಂಗಪ್ಪಾ ಕುಂಬಾರ ಸಾ|| ಬರಡೋಲ ತಾ||ಇಂಡಿ" +
                    " ಇವರು ವೃತ್ತಿಯಲ್ಲಿ ಸರಕಾರಿ ಪ್ರಾಥಮಿಕ ಶಾಲೆ  ಶಿಕ್ಷಕರಾಗಿ ಸಿಂದಗಿ ತಾಲೂಕಿನ ಭೋರಗಿ ಗ್ರಾಮದ" +
                    "ಲ್ಲಿ ವೃತ್ತಿ ನಿರತರಾಗಿದ್ದರು. ಈ ಗ್ರಾಮಕ್ಕೆ ಆಗಾಗ ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳು ಬರುತ್" +
                    "ತಿದ್ದರು. ಶ್ರೀಗಳ ಬಗ್ಗೆ ಪ್ರತಿಯೋಬ್ಬರಿಂದಲೂ ಕೇಳಿ ತಿಳಿದುಕೊಂಡ ಕುಂಬಾರ ಮಾಸ್ತರರು ಹೀಗೆಯೆ " +
                    "ಒಮ್ಮೆ ಶ್ರೀ ಆರೂಢ  ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳು ಭೋರಗಿ ಗ್ರಾಮಕ್ಕೆ  ಆಗಮಿಸಿದಾಗ ಕುಂಬಾರ ಮಾಸ್ತರರು" +
                    " ದರ್ಶನ ಮಾಡುತ್ತಾರೆ ಕೇವಲ ದರ್ಶನ ಮಾತ್ರದಿಂದಲೇ ಶ್ರಿಗಳ ಬಗ್ಗೆ ಆಕರ್ಷಿತರಾದ ಕುಂಬಾರ ಮಾಸ್ತರ" +
                    "ರು ಏನೋ ಒಂದು ಅಘಾದವಾದ ಭಕ್ತಿ ಬೆಳೆದು ಶ್ರೀ ಮಠಕ್ಕೆ ಹೋಗಿ ಬರುವದು ಬೆಳೆಯಿತು. \n\n ಕುಂಬಾರ" +
                    " ಮಾಸ್ತರರು ಮದುವೆಯಾಗಿ 5 ವರ್ಷವಾದರೂ ಮಕ್ಕಳಾಗಿರಲಿಲ್ಲ ಅದೊಂದು ಕೊರತೆ ಮನದಲ್ಲಿ ಕಾಡುತ್ತಿತ್" +
                    "ತು ಮೇಲಾಗಿ ಮಡದಿ ಶ್ರೀಮತಿ ವiಹಾದೇವಿಗೆ ಮೈಮೆಲೆ (ಬಿಳಿ ಸೆರಗು) ಹೋಗುತ್ತಿತ್ತು ಕಾರಣ ಮಹಾದೇವ" +
                    "ಿಯು ಮಠಕ್ಕೆ ಬರಲು ಆಗ ಅಪ್ಪಗಳು  \n\n “ ನೋಡಮ್ಮ ಮಹಾದೇವಿ ನೀನು ದವಾಖಾನೆಗೆ ಹೊಗೋದಿಲ್ಲ ಅಂದ" +
                    "ರೆ ಔಷಧಿ ಕೊಡುತ್ತೇನೆ ಆರಾಮ ಆಗ್ತದ, ಮುಂದೆ ಮಕ್ಕಳು ಆಗ್ತವ ನಮ್ಮಪ್ಪ ಲೋಕಾಯುಕ್ತ ಇಲಾಖೆಯಲ್ಲಿ" +
                    " ಇನ್ಸ್ಪೇ ಕ್ಟರ್ ಅದಾನ ರೊಕ್ಕ ಅದಾವ ಅಂತ ದವಾಖಾನೆಗೆ ತೋರಿಸ್ತಿನಿ ಅಂದರ ತೋರಿಸು ನನ್ನದೇನು ತ" +
                    "ಕರಾರು ಇಲ್ಲ” ಎಂದು ಶ್ರೀಗಳು, \n\n ಅದಾಗಲೇ ಸಾಕಷ್ಟು ಬಾರಿ ದವಾಖಾನೆಗೆ ತೋರಿಸಿ ಹೈರಾಣಾಗಿದ್" +
                    "ದ ಮಹಾದೇವಿಯವರಿಗೆ ಗುಣಮುಖವಾಗಿರಲಿಲ್ಲವಾದ್ದರಿಂದ “ ಇಲ್ರಿಯಪ್ಪಾ ನೀವು ಹೇಳಿದಂಗ ಕೇಳ್ತಿನಿ” " +
                    "ಆಗ ಶ್ರೀಗಳು “ ಧಮಾಸ” ಎನ್ನು ಔಷಧಿಯನ್ನ ತಂದು ಅಪ್ಪಗಳು ಸ್ವತಃ ತಾವೆ ಕುಟ್ಟಿ ರಸ ಮಾಡಿ ಕೂಡಿಸ" +
                    "ುತ್ತಾರೆ. “ಇನ್ನು ಮೇಲೆ ಪ್ರತಿ ತಿಂಗಳು ಐದು ದಿವಸ ಮೂರು ತಿಂಗಳವರೆಗೆ ತಪ್ಪದೆ ಕುಡಿಯಬೇಕು ಈ " +
                    "ಔಷಧ ಕುಡಿಯುವ ಆ ಐದು ದಿನಗಳವರೆಗೆ ಉಪ್ಪು,ಖಾರ ಹಾಗೂ ಹುಳಿಯನ್ನು ಸೇವಿಸಬಾರದು ಎಂದು ಹೇಳಿ ಮಹಾ" +
                    "ದೇವಿಗೆ ಆಶೀರ್ವಧಿಸಿ ಕಳುಹಿಸುತ್ತಾರೆ. \n\n ಅಪ್ಪನವರ ಆಣತಿಯಂತೆ ಮೂರು ತಿಂಗಳವರೆಗೆ ಕಟ್ಟು ನ" +
                    "ಿಟ್ಟಾಗಿ ಔಷದೋಪಚಾರದಿಂದ ಗುಣಮುಖರಾದ ಮಹಾದೇವಿಯವರು ಮುಂದೆ ಶ್ರೀಗಳ ವಾಣಿಯಂತೆ ಗರ್ಬ ಧರಿಸಿ ನವ" +
                    "ಮಾಸಗಳನ್ನು ತುಂಬಿ  ಗಂಡು ಮಗುವಿಗೆ ಜನ್ಮ ನೀಡುತ್ತಾರೆ.   \n\n ಇದೇ ರೀತಿ ಒಮ್ಮೆ ಬಂದು ದರ್ಶ" +
                    "ನ ಪಡೆದು ಮರಳಿ ಭೋರಗಿ ಗ್ರಾಮಕ್ಕೆ ಹಿಂದಿರುಗುವ ಸಮಯದಲ್ಲಿ ಸಂಜೆಗತ್ತಲು ಆವರಿಸಿತ್ತು ಬಸ್ಸು ಸ" +
                    "ಿಗುತ್ತದೋ ಇಲ್ಲವೆಂಬ ಆತಂಕದಿಂದ ಅಪ್ಪಣ ಅಪ್ಪಣೆ ಪಡೆಯಲು ಹೋಗುತ್ತಾರೆ ಆಗ ಶ್ರೀಗಳು “ ಏ ಸಂಜಿ " +
                    "ಆಯ್ತಲ್ಲೋ ಭೋರಗಿ ಬಸ್ಸು ಹೊರಡೊ ಸಮಯ ಆಗ್ಯಾದ ಆದರೂ ಬಸ್ಸು ಸಿಗ್ತದ ಹೋಗು ಏನೂ ಚಿಂತಿ ಮಾಡಬ್ಯಾ" +
                    "ಡ ಹೋಗಿ ಬನ್ನಿ ” ಎಂದು ಅಪ್ಪನವರು ಅಪ್ಪಣೆ ನೀಡುತ್ತಾರೆ. ಹ್ಯಾಂಗೂ ಅಪ್ಪ ಹೇಳ್ಯಾನ ಅಂದ ಮೇಲೆ " +
                    "ಬಸ್ಸು ಸಿಗತದ ಎಂದು ಸಿಂದಗಿಗೆ ಬರುತ್ತಾರೆ ಅಪ್ಪನ ವಾಣಿಯನ್ನು ಸ್ವಲ್ಪ ಮರೆತ ಕುಂಬಾರ ಮಾಸ್ತರರ" +
                    "ು ಬಸ್ಸು ನಿಲ್ದಾನದಲ್ಲಿದ್ದ ಕೆಲವು ಜನರನ್ನು ಬಸ್ಸಿನ ಬಗ್ಗೆ ವಿಚಾರಿಸಲು ಹೋಗಿದೆ ಎಂದ ಕೇಲವರು" +
                    " ಇನ್ನೂ ಹೋಗಿಲ್ಲ ಅಂತ ಕೆಲವರು ಅನ್ನತ್ತಾರೆ ಹತ್ತಿರವೇ ನಿಂತಿದ್ದ ಬ್ಯಾಕೋಡ ಬಸ್ಸು ನೋಡಿ ಹತ್ತ" +
                    "ಿದರಾಯಿತೆಂದು ಬಸ್ ಹತ್ತುತ್ತಾರೆ. ಬ್ಯಾಕೋಡ ಕ್ರಾಸಿಗೆ ಬಸ್ಸನಿಂದಿಳಿದ ಮಾಸ್ತರರು ಬೋರಗಿ ಇನ್ನ" +
                    "ು ಮೂರು ಕೀ,ಮಿ ದೂರದವರೆಗೆ ಹೆಜ್ಜೆ ಹಾಕಲು ಹಿಂದಿನಿಂದ ಬಸ್ಸಿನ ಹಾರ್ನ ಶಬ್ದ ಕೇಳಿ ತಿರುಗಿ ನೋ" +
                    "ಡಲು ಭೋರಗಿ ಬಸ್ಸಿನ ಚಾಲಕ ಹಾರ್ನ ಶಬ್ದ ಮಾಡಿ ಹತ್ತಿ ಎನ್ನುತ್ತಿದ್ದ ತತ್ತಕ್ಷಣವೇ ಅಪ್ಪ ಹೇಳಿದ" +
                    " ಮಾತು ನೇನಪಾಗಿ ಕುಂಬಾರ ಮಾಸ್ತರರು ನಮ್ಮೀಂದಲೆ ತಡವಾಯಿತೋ    ಅಥವಾ ಏನಾದರೂ ಪ್ರಮಾದವಾಯಿತು ಎ" +
                    "ಂದು ಅಪ್ಪನ ನಾಮಸ್ಮರಣೆಯೊಂದಿಗೆ ಭೋರಗಿ ಗ್ರಾಮಕ್ಕೆ ತಲುಪಿದರು ಮಾಸ್ತರರು. \n\n ಈ ಕುಂಬಾರ ಮಾ" +
                    "ಸ್ತರರು ಅತ್ಯಂತ ಮುಗ್ದ ಮನುಷ್ಯ ಶ್ರೀ ಮಠಕ್ಕೆ ಬಂದರೆ ತನ್ನ ಭಕ್ತಿಯ ಕಾಯಕದಲ್ಲಿ ತಲ್ಲಿನರಾಗುತ" +
                    "್ತಿದ್ದರು \n\n ಹೀಗೆ ಒಮ್ಮೆ  ಮಾತು ಮಾತಿನಲ್ಲಿ ಅಪ್ಪನವರ ಜೋತೆಗಿದ್ದಾಗ “ಯಪ್ಪಾ ಬರೂಡೂಲಕ್ಕೆ" +
                    " ಹೋಗಿ ಬರ್ತಿನಿ”  ಎಂದು ನಮಸ್ಕರಿಸಲು ಅದಕ್ಕೆ ಶ್ರೀಗಳು “ಹೇ ಅದೇನು ಮಾಡ್ತಿಯೋ ಇದ್ದ ಹೊಲದಾಗ " +
                    "ಮೂರು ಮಂದಿ ಅಣ್ಣಾತಮ್ಮಂದಿರೂ ಮೂರು ಭಾಗ ಮಾಡಿಕೊಂಡರ ಒಬ್ಬರಿಗೂ ಹೊಟ್ಟಿ ತುಂಬಗಿಲ್ಲ ಯ್ಯಾಕಂದರ" +
                    " ಆ ಹೊಲದಾಗ ನೀರಿಲ್ಲ ನೀರು ಇತ್ತ ಅಂದರ ತೋಟಪಟ್ಟಿ ಮಾಡಿಕೊಂಡರ ಎಲ್ಲರೂ ಬದುಕಬಹುದು ನೀರೆ ಇಲ್ಲ" +
                    " ಅಂದಬಳಿಕ ನಿನ್ನ ಅಣ್ಣ ತಮ್ಮಂದಿರಿಗೆ ಆ ಹೊಲ ಬಿಡು ಅವರೆ ಚನ್ನಾಗಿ ಬಾಳಲಿ ನೀನಗ ನಾನೇಲ್ಲ ಹೋಲ" +
                    " ಕೊಡಸ್ತಿನಿ” ಎನ್ನುತ್ತಾರೆ ತದನಂತರ ಶ್ರೀಗಳು “ ನಿನಗ ಹೆಂತಾ ಹೊಲ ಬೇಕಪಾ” ಎಂದು ಕೇಳುತ್ತಾರೆ" +
                    " ಅದಕ್ಕೆ ಮಾಸ್ತರರು “ಯಪ್ಪಾ ಊರಿಗೆ ಸಮೀಪ ಇರಬೇಕು ರೋಡಿಗಿ ಹತ್ತಿರ ಇರಬೇಕು,ಛಲೋ ಮಣ್ಣು ಇರಬೇಕ" +
                    "ು,ನೀರ ಆಗಬೇಕು, ಮತ್ತು ಎತ್ತರದಾಗ ಇರಬೇಕು” ಎಂದು ಹೇಳುತ್ತಾರೆ “ ಆಯ್ತು ಅಂತದ್ದೆ ಹೊಲ ಸಿಗ್ತ" +
                    "ದ ತಗೋ ಎಂದು ಆಶಿರ್ವಾದ ಮಾಡುತ್ತಾರೆ. \n\n ಮುಂದೆ ಶ್ರೀಗಳ ವಾಣಿಯಂತೆ ತಮ್ಮ ಹೊಲದಲ್ಲಿ ಪಾಲು " +
                    "ಸ್ವೀಕರಿಸದೆ ಇಬ್ಬರು ಅಣ್ಣತಮ್ಮಂದಿರಿಗೆ ಸಮನಾಗಿ ಭಾಗ ಮಾಡಿ ಕೊಡುತ್ತಾರೆ. ಇದಾದ ಹನ್ನೇರಡು ವರ" +
                    "್ಷದ ಬಳಿಕ ಆಲಮೇಲ ಪಟ್ಟಣಕ್ಕೆ ಹೊಂದಿಕೊಂಡಿರುವ ಕಡಣಿ ರಸ್ತೆಗೆ ಹೊಂದಿಕೊಂಡಿರುವ ಎತ್ತರ ಪ್ರದೇಶ" +
                    "ದಲ್ಲಿ ನೀರಿರುವ ಒಳ್ಳೆ “ಖ್ಯಾಸರಿ” ಮಣ್ಣಿನ ಜಮೀನು ಖರಿದಿಸಿ ಕೊಡುತ್ತಾರೆ. \n\n ಹನ್ನೇರಡು ವ" +
                    "ರ್ಷಗಳ ಹಿಂದೆ ಅಪ್ಪನವರು ನೀನಗೆ ಹೆಂತಾ ಹೋಲ ಬೇಕಪಾ ಎಂದು ಕೇಳಿದಾಗ ನಾನು ಏನೇಲ್ಲಾ ಹೇಳಿದ್ದೇನ" +
                    "ೊ ಆ ಎಲ್ಲಾ ಅಂಶಗಳು ಈ ಹೊಲದಲ್ಲಿವೆಯಲ್ಲಾ ಕೇಳಿದಂತಾ ಹೋಲ ಕರುಣಿಸಿದನಲ್ಲಾ ನಮ್ಮಪ್ಪ ಎಂಥಾ ಕರು" +
                    "ಣಾಮೂರ್ತಿ ಎಂದು ಸಂಗನಬಸವರನ್ನ ನೆನೆದ ಕುಂಬಾರ ಮಾಸ್ತರರ ಕಣ್ಣುಗಳು ತೇವಗೊಂಡವು. \n\n ಒಂದು ದ" +
                    "ಿನ ಬೆಳಿಗ್ಗೆ ಅಪ್ಪನವರು ಎದ್ದು ಸ್ನಾನ ಮಾಡಿ ಪೂಜೆಗೆ ಅಣಿಗೊಳ್ಳುತ್ತಿರಲು ಪೂಜೆಯ ವ್ಯವಸ್ಥೆಯನ" +
                    "್ನು ಕುಂಬಾರ ಮಾಸ್ತರರು ಮಾಡಿದ್ದರು ಶ್ರೀಗಳ ಪೂಜೆ ಪ್ರಾರಂಭಗೊಂಡಾಗ ಒಮ್ಮಿಂದೊಮ್ಮೇಲೆ ಅಪ್ಪನವರ" +
                    " ಸ್ಥಿತಿ ಬದಲಾವಣೆಯಾಯಿತು. \n\n “ಹೇ ಮಾಸ್ತರ ಯೋಗ ನೋಡ್ತಿಯೇನಪಾ” ಎಂದು ಕೇಳುತ್ತಾರೆ ಇವರು ಅ" +
                    "ತ್ಯಂತ ಮುಗ್ದರಾಗಿದ್ದರು ಆ ಸಂದರ್ಬದಲ್ಲಿ ಅಪ್ಪನವರನ್ನು ನೋಡಿಯೇ ನಡುಕ ಹುಟ್ಟಿತ್ತು ಇನ್ನು ಲಯ" +
                    " ಯೋಗ ನೋಡುವದೆಂತು ಆದರೆ ಅವರ ಮುಗ್ದ ಭಕ್ತಿಯ ಪುಣ್ಯದ ಫಲ ಒಬ್ಬ ಮಹಾನ ಯೋಗಿಯ ಉನ್ನತಾ ಅವಸ್ಥೆಯ" +
                    " ನೋಡುವ ಭಾಗ್ಯ ಅವರದಾಗಿತ್ತು ಕುಂಬಾರ ಮಾಸ್ತರರು ತಡಬಡಿಸಿ ಶ್ರೀಗಳ ಮುಂದೆ ಮಂಡೆಗಾಲೂರಿ ಕುಳಿತ" +
                    "ರು ಆಗ ಶ್ರೀಗಳ ಕಣ್ಣು ಕೆಂಪಗಾಗಿ ಇಡೀ ಶರೀರ ಹಳದಿ ಬಣ್ಣವಾಗಿ ಪರಿವರ್ತನೆಯಾಯಿತು ಈ ದೃಶ್ಯವನ್ನ" +
                    "ು ಕಂಡ ಮಾಸ್ತರರು ತನ್ನನ್ನೆ ತಾನು ಮರೆತು ಅಶ್ರುಧಾರೆ ಸುರಿಯುತ್ತಿದ್ದವು ಬಳಿಕ ಅಪ್ಪನವರು ಆಸ್" +
                    "ಥಿತಿಯಿಂದಿಳಿದು ಸಹಜ ಸ್ಥಿತಿಗೆ ಬಂದು  \n\n “ನೋಡದ್ಯಾ ಮಾಸ್ತರ ಈ ಲಯ ಯೋಗದ  ಲಕ್ಷಣಗಳು ಹ್ಯಾ" +
                    "ಂಗ ಆಗತದ ಅಂತ ಹೇಳಲೇನು” ಎಂದರು ಕುಂಬಾರ ಮಾಸ್ತರರು ಎನೋಂದು ಹೇಳದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿದ್ದರು ಅದನ" +
                    "್ನರಿತ ಶ್ರೀಗಳು “ಇರಲಿ ಬಿಡು” ಎಂದು ಅಲ್ಲಿಗೆ ಮೊಟಕುಗೊಳಿಸಿದರು ನೋಟಬುಕ ತರಲು ಹೇಳಿ ಲಯ ಯೋಗದ" +
                    " ಲಕ್ಷಣ ಹೇಳುತ್ತೇನೆನ್ನಲು ಮಾಸ್ತರರು ಓಡೋಡಿ ಹೋಗಿ ಪೆನ್ನು,ನೋಟಬುಕ ತರಲು “ ಬರಿ ಲಯ ಯೋಗದ ಲಕ" +
                    "್ಷಣಗಳು ಈ ಲಯ  ಯೋಗ ಹತ್ತಿತು ಅಂದರ ಕಣ್ಣು ಕೆಂಪಗಾಗಿ ಇಡಿ ಶರೀರ ಹಳದಿ ಬಣ್ಣಕ್ಕೆ ಬದಲಾವಣೆ ಆಗ" +
                    "್ತದ ಲಯ ಯೋಗ ಆದ ತಕ್ಷನ ಆ ಶರೀರ ಪೂಜೆಗೊಳ್ಳತದೆ ಎಂದು ಇನ್ನೂ ಏನೇನೋ ಹೇಳುವವರಿದ್ದರು ಅಷ್ಟರಲ್" +
                    "ಲಿ  ಆ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಶಹಾಪೂರದಿಂದ ಶಿವಾನಂದ ಕಾಶೆ ಸಹಜವಾಗಿ ಬಂದು ಅಪ್ಪನವರಿಗೆ ಹೂ ಮಾಲೆ " +
                    "ಹಾಕಿ ಪಾದ ಪೂಜೆ ಮಾಡಿಕೊಳ್ಳಲು ಬಂದಿರುವದಾಗಿ ಅಪೇಕ್ಷೀಸಿದ. ಆಗ ಅಪ್ಪನವರು ಕುಂಬಾರ ಮಾಸ್ತರರಡೆ" +
                    "ಗೆ ನೊಟ ಬೀರಿ “ನೋಡದ್ಯಾ ಮಾಸ್ತರ” ಎಂದು ಮುಗುಳ್ನಕ್ಕರು. ಹೀಗಿತ್ತು ಸಂಗನಬಸವರ ಸಹಜ ಪವಾಡಗಳು."

        }, {
            "id": "43",
            "name": "43.ಎರಡು ಸ್ಥಳದಲ್ಲಿ ರೂಪ ತೋರಿದ್ದು",
            "bio": "\t\t\t\t\t\t\t\t\t    ಸುಕ್ಷೇತ್ರ ಜೀರಲಭಾವಿಯ ಸದ್ಗುರು ಆರೂಢ ಮಡಿವಾಳೇಶ್ವರರವರ ಪರಮ ಶಿಷ್" +
                    "ಯರ ಮನೆಗಳು ಸಿಂದಗಿ ನಗರದಲ್ಲಿಯೂ ಇದ್ದವು ಮಡಿವಾಳೇಶ್ವರರ ಪಾದಪೂಜೆ ಕಾರ್ಯಕ್ರಮ ವರ್ಷಕ್ಕೋಮ್ಮೆ" +
                    " ಶ್ರಾವಣ ಮಾಸದಲ್ಲಿ ಬಹು ವಿಜೃಂಭಣೆಯಿಂದ ನಡೆಯುತ್ತಿತ್ತು. \n\n 1979ನೇ ಶ್ರಾವಣ ಮಾಸದಲ್ಲಿ ಗ" +
                    "ುರುಗಳ ಪಾದಪೂಜೆಗೆಂದು ಸಿಂದಗಿಯ ನಿವಾಸಿಯಾಗಿರುವ ಚಂದ್ರಶೇಖರ ಶ್ರೀಗಿರಿ ಹಾಗೂ ಇವರ ತಾಯಿಯವರಾದ" +
                    " ಶ್ರೀಮತಿ ನೀಲಮ್ಮನವರು ಮತ್ತು ಈರಪ್ಪಾ ತಾರಾಪೂರ ಇವರು ಕೂಡಿಕೊಂಡು ಜೀರಲಭಾವಿಗೆ ಹೊದರು. ಹೋಗು" +
                    "ವಷ್ಟರಲ್ಲಿ ಸಕಲ ವೈಭವದಿಂದ ಸದ್ಗುರು ಆರೂಢ ಮಡಿವಾಳೇಶ್ವರರ ಪಾದಪೂಜೆ ಕಾರ್ಯಕ್ರಮ ನಡೆದಿತ್ತು ನ" +
                    "ೆರೆದ ಭಕ್ತರೆಲ್ಲರೂ ಶಿವ ಮಹಾಮಂತ್ರ “ಓಂ ನಮಃ ಶಿವಾಯ” ಎಂದು ನುಡಿಯುತ್ತ ಶಿವ ಭಜನೆಯಲ್ಲಿ ಮಗ್ನ" +
                    "ರಾಗಿದ್ರು ಶ್ರೀ ಸಂಗನಬಸವ ಅಪ್ಪನವರು ಸಿಂಹಾಸನದ ಕೆಳಗೆ ಕುಳಿತು ಗುರುಗಳ ಪಾದಪೂಜೆ ಮಾಡಿಸುತ್ತಿ" +
                    "ದ್ದರು. \n\n ಸಿಂದಗಿಯ ಭಕ್ತರು ಸಂಗನಬಸವ ಅಪ್ಪನವರಿಗೆ ನೋಡಿ ಅವರು ಈಗ ಬಹಳ ಗದ್ದಲದಲ್ಲಿದ್ದಾರ" +
                    "ೆ ಇನ್ನೂ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಹೊರಗೆ ಬಂದಾಗ ಬೇಟಿಯಾಗ ಬೇಕೆಮದುಕೊಂಡು ಹೊರಗೆ ಬಂದರು ಅದೇ ಸಮಯದ" +
                    "ಲ್ಲಿ ಆ ಮಠದ ಮುಂದಿರುವ ಗಿಡದ ಕಟ್ಟೆಯ ಮೇಲೆ ಸಂಗನಬಸವ ಅಪ್ಪನವರು ಕುಳಿತುಕೊಂಡು ಇವತ್ತು ಯ್ಯಾಕ" +
                    "ೋ ಕಾಲು ಬಾಳ ನೋಯುತ್ತಿವೆ ಎನ್ನುತ್ತ ಒಬ್ಬ ಸೇವಕನಿಂದ ಕಾಳು ಒರೆಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು ಇದನ್ನು " +
                    "ನೋಡಿದ ಸಿಂದಗಿಯ ಶ್ರೀಮತಿ ನೀಲಮ್ಮನವರು ಗಾಬರಿಯಾಗಿ ಮತ್ತೋಮ್ಮೆ ಒಳಗೆ ಹೋಗಿ ನೋಡಲು ಅಪ್ಪಾ ಅವರ" +
                    "ು ಮೊದಲಿನ ಜಾಗದಲ್ಲಿಯೇ ಕುಳಿತು ಗುರುಗಳ ಪಾದಪೂಜೆ ಮಾಡಿಸುತ್ತಿದ್ದರು ನೀಲಮ್ಮನವರಿಗೆ ಪರಮಾಶ್ಚ" +
                    "ರ್ಯವಾಯಿತು ಮನದಾಳದಲ್ಲಿ ಗೊಂದಲ ಮತ್ತು ಗಲಿಬಿಲಿ “ಇದು ಹೇಗೆ” ಎಂದು ವಿಚಾರಿಸುತ್ತಲೆ ಧಾವಿಸಿ " +
                    "ಹೊರಗಡೆ ಬಂದು ನೋಡಲು ಯಥಾ ಪ್ರಕಾರ ಕಾಲು ಒರೆಸಿಕೊಳ್ಳುತ್ತಾ ಕುಳಿತಿದ್ದರು. \n\n ಶ್ರೀ  ಆರೂಢ" +
                    " ಸಂಗನಬಸವರ ಈ ಲೀಲೆಯನ್ನು ಕಂಡ ಶ್ರೀಮತಿ ನೀಲಮ್ಮನವರು ಇವರೊಬ್ಬ ಶಾಲಾ ಶಿಕ್ಷಕ ನಮ್ಮ ಜಾತಿಯವ,ಸ" +
                    "ಂಭಂಧಿಕ ಎಂದು ಭಾವಿಸಿದ್ದು ತಪ್ಪು ಇವರು ಸಾಮಾನ್ಯರಲ್ಲ ಎಂದು ಮನಗಂಡು ಪಾಹಿಮಾಮ.ಪಾಹಿಮಾಮ ಎಂದು" +
                    " ತಾವು ಕಂಡ ಈ ಅದ್ಬುತ ಘಟನೆಯನ್ನು ಸಿಂದಗಿಯ ಈರಪ್ಪಾ ತಾರಾಪೂರ ಇವರಿಗೆ ವಿವರಿಸಿ ಹೇಳುತ್ತಾಳೆ " +
                    "ಮನದಲ್ಲಿ ಸಂಗನಬಸವ ನೀನು ದೊಡ್ಡವನಪ್ಪಾ ಎಂದು ಉದ್ಗರಿಸುತ್ತಾಳೆ. \n\n ವಿವರ : ಶ್ರೀ ನೀಲಕಂಠ " +
                    "ಹು.ಕಾಶೆ ಸಾ||ಸಿಂದಗಿ  \n\n ಕಾಲ ಕಳೆದಂತೆ ಒಮ್ಮೆ ಭೋರಗಿಯ ಭಕ್ತನಿಗೀಹೀಗೆ ಆಗಿತ್ತು ಸುಕ್ಷೇತ" +
                    "್ರ ಜೀರಲಭಾವಿಯ ಜಾತ್ರಾ ಮಹೋತ್ಸವಕ್ಕೆಂದು ಒಂದು ದಿನ ಮುಂಚಿತವಾಗಿ ಭೋರಗಿಯಿಂದ ಶ್ರೀ ಶಿವಮಾನೆಪ" +
                    "್ಪ ಚಾವರ ಎನ್ನುವರು ಹೋಗಿದ್ದರು. \n\n ಮೊದಲು ಕೈಕಾಲು ಮುಖತೋಳೆದುಕೊಂಡು ಹೋದರಾಯಿತೆಮದು ಮಠದ " +
                    "ಮುಂದಿರುವ ಹಳ್ಳಕ್ಕೆ ಹೋಗಿ ಮುಖ ತೊಳೆದುಕೊಳ್ಳುವಾಗ ಶ್ರೀ ಸಂಗನಬಸವ ಅಪ್ಪಾ ಅವರು ಹಳ್ಳದ ನೀರಿನ" +
                    "ಲ್ಲಿ ಕೈಕಾಲು ತೋಳೆಯುತ್ತಿದ್ದರು ಇವರನ್ನು ಕಂಡ ಶಿವಮಾನೆಪ್ಪನವರು \n\n “ರಾಂಪೂರದ ಅಪ್ಪಾಅವರು" +
                    " ಬಂದಾರಲ್ಲ” \n\n ಎಂದು ಮನದಲ್ಲೇ ವಿಚಾರಿಸುತ್ತ ಮಠದ ಕಡೆಗೆ ಹೆಜ್ಜೆ ಹಾಕಿದರು ಗದ್ದಿಗೆಯ ಕೋಣ" +
                    "ೆಯಲ್ಲಿ ಹೋಗಿ ನಮಸ್ಕರಿಸಲು ಹೋದಾಗ ಅಲ್ಲಿ ನಡೆದಿರುವ ಶಿವ ಸಪ್ತಾಹದ  ಭಜನೆಯಲ್ಲಿ ಅಪ್ಪಾಅವರು ಬ" +
                    "ಹು ಆನಂದಭರಿತರಾಗಿ  ಭಜನೆ ಮಾಡುತ್ತಿದ್ದರು. ಶ್ರೀ ಶಿವಮಾನೇಪ್ಪನವರು ಮತ್ತೋಮ್ಮೆ ಕಣ್ಣರಳಿಸಿ ನ" +
                    "ೋಡುತ್ತಾರೆ ಅಪ್ಪನವರು ಈ ಪ್ರಪಂಚದ ಯಾವುದೇ ವಿಷಯದಲ್ಲಿರದೇ ಆನಂದವಾಗಿ ಭಜನೆ ಮಾಡುತ್ತಿದ್ದರು. " +
                    "ಈಗ ತಾನೆ ಹಳ್ಳದ ಹತ್ತಿರ ಪ್ರತ್ಯಕ್ಷವಾಗಿಯೇ ಕೈಕಾಲು ಮುಖ ತೊಳೆಯುವದನ್ನು ನೋಡಿ ಬಂದಿದ್ದೇನೆ ಅ" +
                    "ವರಿಗೆ ಅಲ್ಲೇ ಬಿಟ್ಟು ಬಂದಿದ್ದೇನೆ ಬರುವಷ್ಟರಲ್ಲಿ ಇಲ್ಲಿ ತನ್ಮಯರಾಗಿ ಭಜನೆ ಮಾಡುತ್ತಿದ್ದಾರೆ" +
                    ". ಮತ್ತೆ ಹಳ್ಳದ ಕಡೆಗೆ ಹೋಗಿ ನೋಡಲು ಅಲ್ಲೀಯೂ ಇದ್ದಾರೆ ಏಂತಹ ವಿಸ್ಮಯ ಮಹಾಮಹಿಮರಿವರು ನಾನು ಅ" +
                    "ವರಿಗೆ ಕೇವಲ ಮಾಸ್ತರ ಎಂದು ತಿಳಿದದ್ದು ತಪ್ಪಾಯಿತು ತಮ್ಮ ತಪ್ಪಿಗೆ ತಾವೇ ಪಶ್ಚಾತಾಪ ಪಟ್ಟರು. " +
                    "ಮುಂದೆ ಸದಾಕಾಲ ಬೆನಕೊಟಗಿಯ ಅಪ್ಪನವರಲ್ಲಿ ಬಂದು ಆಶೀರ್ವಾದ ಪಡೆದೇ ತಮ್ಮ ಸಂಸಾರೀಕ ಕಾರ್ಯಕಲಾಪಗ" +
                    "ಳನ್ನು ಪ್ರಾರಂಭಿಸುವದು ರೂಢಿಯಾಗಿಸಿಕೊಂಡರು.   \n\n ವಿಷಯ ವಿವರಣೆ : ಶ್ರೀ ಶಿವಮಾನೆಪ್ಪ ಚಾವ" +
                    "ರ ಸಾ|| ಭೋರಗಿ ತಾ|| ಸಿಂದಗಿ ಜಿ: ವಿಜಯಪೂರ"
        }, {
            "id": "44",
            "name": "44.ನೀರಿನಿಂದ ಪೇಡಾ ತರಿಸಿದ್ದು ",
            "bio": "\t\t\t\t\t\t\t\t\t    1976ರ ಸಾಲಿನ ಒಂದು ದಿನ ಇಚಿಡಿ ತಾಲೂಕಿನ ಬ್ಯಾಡಗಿ ಗ್ರಾಮದ ಲಕ್ಕುಂ" +
                    "ಡಿ ಮನೆತನದ ಸದ್ಬಕ್ತರು ತಮ್ಮ ಮನೆಯಲ್ಲಿ ನೆರವೇರುವ ಶ್ರೀ ಸತ್ಯನಾರಾಯನ ಪೂಜೆ ಮಾಡುತ್ತಿದ್ದು ಮ" +
                    "ನೆಯಲ್ಲಿ ಪಾದಾ ಹಾಕಿ ಆಶೀರ್ವಾದ ಮಾಡಲು ಬಿನ್ನಹಿಸಿಕೊಂಡರು ಈ ಲಕ್ಕುಂಡಿಯವರು ಸಿಂದಗಿಯ ಶಿಕ್ಷಣ" +
                    " ಇಲಾಖೆಯಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದರು ಅಪ್ಪನವರು ಕೂಡಾ ಶಿಕ್ಷಕರಿರುವದರಿಂದ ತಮ್ಮ ಇಲಾಖೆಯಲ್" +
                    "ಲಿ ಒಬ್ಬ ಮಹಾತ್ಮ ಇರುವದನ್ನು ಕಂಡು ಆಗಾಗ ಅಪ್ಪನವರಲ್ಲಿಗೆ ಬಂದು ದರ್ಶನಾಶೀರ್ವಾದವನ್ನು ಪಡೆದು" +
                    "ಕೊಂಡು ತಮ್ಮ ಹಲವಾರು ಸಮಸ್ಯೆಗಳಿಗೆ ಪರಿಹಾರ ಕಂಡುಕೊಂಡು ಅಪ್ಪನವರ ಪರಮ ಭಕ್ತರಲ್ಲಿ ಅವರು ಒಬ್ಬ" +
                    "ರಾಗಿದ್ದರು. \n\n ಅಪ್ಪನ ಆಶೀವಾದದಿಂದ ಸಿಂದಗಿಯಲ್ಲಿ ಒಂದು ಪ್ಲಾಟ ತೆಗೆದುಕೊಂಡು ಮನೆಯನ್ನು ಕ" +
                    "ಟ್ಟಿಸಿಕೊಂಡಿದ್ದರು ಹೀಗಾಗಿ ತಮ್ಮ ಮೂಲ ಊರು ಬ್ಯಾಡಗಿಗೂ ಮನೆಗೂ ಕೂಡಾ ಅಪ್ಪನವರ ಪಾದಾರ್ಪಣೆಯಾಗ" +
                    "ಲಿ ಎಂದು ಶ್ರೀಗಳಿಗೆ ಆಹ್ವಾನ ನೀಡಿದ್ದರು ಅವರ ಇಚ್ಛೆಗೆ ಒಪ್ಪಿಕೊಂಡು ಬರುವದಾಗಿ ಹೇಳಿ ಕಳುಹಿಸ" +
                    "ುತ್ತಾರೆ ಬ್ಯಾಡಗಿಗೆ ಹೋಗುವಾಗ ತಮ್ಮ ಸದ್ಬಕ್ತನಾದ  ಗುರಣ್ಣ ಮಲ್ಲೇದ ಇವರನ್ನು ಕರೆದುಕೊಂಡು ಹೋ" +
                    "ಗುತ್ತಾರೆ. ಬ್ಯಾಡಗಿ ಗ್ರಾಮಕ್ಕೆ ಹೋಗಬೇಕಾದರೆ ಸಾಲೂಟಗಿವರೆಗೆ ಹೊಗಿ ಅಲ್ಲಿಂದ ಬ್ಯಾಡಗಿಯ ಬಸ್ಸ" +
                    "ು ಹಿಡಿದು ಹೋಗಬೇಕು ಹಾಗೆ ಇವರು ಸಾಲೋಟಗಿಗೆ ಬರವಷ್ಟರಲ್ಲಿ ಬ್ಯಾಡಗಿಗೆ ಹೊಗುವ ಬಸ್ಸು ಹೊಗಿತ್ತ" +
                    "ು. ಮುಂದಿನ ಬಸ್ಸು ಕೇಳಿದರೆ ರಾತ್ರಿಗೆ ಒಂದೇ ಬಸ್ಸು ಇರುವದಾಗಿ ತಿಳಿದು ಬಂತು. ಆಗ ಅಪ್ಪವರು ಕ" +
                    "ಾಲ್ನಡಿಗೆಯಿಂದ ಹೋಗಲು ನಿರ್ಧರಿಸಿದರು ಅದು ಬೆಸಿಗೆಯ ದಿನಗಳು ಮದ್ಯಾನದ ಕಡುಬಿಸಿಲು ಬೆರೆ ನಾಲ್" +
                    "ಕೈದು ಕಿ.ಮಿ ಹೋಗಿರಬೇಕು ಭಕ್ತನಾದ ಗುರಣ್ಣನಿಗೆ ಅಪಾರವಾದ ಹಸಿವು ಮತ್ತು ನೀರಡಿಕೆಯಾಗಿ ನಿಶ್ಚಲ" +
                    "ನಾದ. \n\n “ಯಪ್ಪಾ ನನಗ ಹಸಿವು ನೀರಡಿಕೆಯಾಗಿ ದಾರಿ ನಡೆಯಲು ಆಗುತ್ತಿಲ್ಲ”ಎನ್ನಲು \n\n “ಅದ್" +
                    "ಯಾಂಗೋ ಇಷ್ಟುತನಕ ಹೇಳಬಾರದೇನು” ಎಂದು ಕಾಳಜಿಯಿಂದ ಸಂತೈಸುತ್ತ ಸ್ವಲ್ಪ ದೂರ ಕ್ರಮಿಸಲು ಒಂದು ತ" +
                    "ೋಟ ತೋಟದಲ್ಲಿ ಭಾವಿ ಕಾಣಿಸಿತು. \n\n “ಬಾ ಇಲ್ಲಿ ನೋಡು ಇಲಿ ಭಾವಿ ಬಂತು” ಎಂದು ನೀರು ಕುಡಿಯಲ" +
                    "ು ಕರೆದುಕೊಂಡು ಹೋದರು ಭಾವಿಯಲ್ಲಿ ಇಳಿದ ಗುರಣ್ಣನು ಹೊಟ್ಟೆ ಹಸಿವು ಮತ್ತು ನೀರಡಿಕೆಯನ್ನು ಹೌಹ" +
                    "ಾರಿ ಇಲ್ಲೇ ಹೊಟ್ಟೆ ತುಂಬಾ ನೀರು ಕುಡಿದರಾಯಿತೆಂದು ಮೂರನಾಲ್ಕು ಬೋಗಸೆ ನೀರು ಕುಡಿದ ಆಗ ಅನಂತ " +
                    "ಪವಾಡ ಪುರುಷನಾದ ಹಾಗು “ಪುರುಷ ಹಸ್ತ” ಉಳ್ಳ ಶ್ರೀಗಳು \n\n “ಹೇ! ಗುರಣ್ಣ ಹಂಗೇಲ್ಲಾ ಖಾಲಿ ಹೊ" +
                    "ಟ್ಟೆಲಿ ನೀರು ಕುಡಿಬಾರದು” ಎಂದು ತಡೆದು ಅಪ್ಪಾಅವರು ಇಂದು ಭೊಗಸೆ ನೀರು ಕುಡಿದು ಎರಡನೇಯ ಬೋಗಸ" +
                    "ೆಯನ್ನು ನೀರಿನಲ್ಲಿ ಯದ್ದಿ ಮೇಲೆತ್ತಲು ಅವರ ಕೈ ತುಂಬಾ ಪೇಡಾ ತುಂಬಿ ಕೊಂಡಿದ್ದವು. \n\n “ಈಗ " +
                    "ತಗೊ ಈ ಪೇಡಾತಿನ್ನು ಆಮೇಲೆ ನೀರು ಕುಡಿ” \n\n ಎಂದು ಹೇಳಿ ಅದರಲ್ಲಿಯ ಒಂದು ಪೇಡಾವನ್ನು ಸ್ವಿಕ" +
                    "ರಿಸಿದರು. \n\n ಭಾವಿಯ ನೀರಿನಲ್ಲಿ ಬೋಗಸೆ ತುಂಬಾ ಪೇಡಾ ತಗದದ್ದನ್ನು ಕಣ್ಣಾರೆ ಕಂಡ ಗುರಣ್ಣನು" +
                    " ದಿಗ್ಬ್ರಮೆಗೊಂಡನು ಅಷ್ಟೇ ಅಲ್ಲಾ ಆ ಪೇಡಾದ ರುಚಿ ಬೇರೆಲ್ಲೂ ಸಿಗದಂತಹದು ಎಂದು ವರ್ಣನೆ ಮಾಡುತ" +
                    "್ತಾನೆ ಹೀಗೆ ಅಟ್ಟಡವಿಯಲ್ಲಿ ದಾರಿ ಮದ್ಯದಲ್ಲಿ ತನ್ನ ನಂಬಿ ಬಂದ ಭಕ್ತರಿಗೆ ಹಸಿವಿನ ತ್ರಿಸೆಯನ್" +
                    "ನು ನೀಗಿಸಲು ತನ್ನ ಭಕ್ತನಿಗೆ ನೀರಿನಿಂದ ಪೇಡಾ ತೆಗೆದು ಭಕ್ತನ ಮನತಣಿಸಿದ್ದು ಅವರ್ಣಣೀಯ. ಇಂತಹ" +
                    " ಮಹಾತ್ಮನನ್ನು ನೆನೆದು ಗುರಣ್ಣನ ಕಣ್ಣುಗಳು ನೀರಾಡಿದವು. \n\n ವಿಷಯ ವಿವರಣೆ: ಗುರಣ್ಣ ಮಲ್ಲೇ" +
                    "ದ "
        }, {
            "id": "45",
            "name": "45.ಸಂತಾನ ಭಾಗ್ಯ ಕರುಣಿಸಿದ್ದು  ",
            "bio": "ಕಲಬುರಗಿ ಜಿಲ್ಲೆಯ ಜೇವರ್ಗಿ ತಾಲೂಕಿನ ಕೋಣಶಿರಸಗಿ ಗ್ರಾಮದಲ್ಲಿ ವಾಸಿಸುವ ನೇಪಾಳ ಮೂಲದ ದಂಪತಿಗ" +
                    "ಳು ಕೃಷ್ಣಾ ಮೇಲ್ದಂಡೆ ಯೋಜನೇಯ ಕಾಲುವರ ಕೆಲಸಕ್ಕಾಗಿ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದರು ಶ್ರೀ ಮಠದ ಪರಮ ಭಕ್" +
                    "ತರಾದ ಶ್ರೀ ಬಾಬುಗೌಡ ಪ್ರೇಮನಗೌಡ ಪಾಟೀಲ ಇವರ ಮನೆಯಲ್ಲಿ ಬಾಡಿಗೆ ವಾಸವಿದ್ದರು. ಬಾಬುಗೌಡ ಹಾಗೂ" +
                    " ಅವರ ಧರ್ಮಪತ್ನಿ ಶ್ರೀಮತಿ    ಯವರು ಪ್ರತಿ ಅಮವಾಸ್ಯೆಗೂ ಬೆನಕೊಟಗಿ ಶ್ರೀ ಮಠಕ್ಕೆ ಬರುವದು ಹಾ" +
                    "ಗೂ ದಿನಾಲು ಅಪ್ಪನವರಿಗೆ ಮನೆಯಲ್ಲಿ ಪೂಜೆ ಮಾಡುವದು  ನೋಡಿದ್ದ ಹಾಗು ಅಪ್ಪನವರ ಬಗ್ಗೆ ಕೇಳಿ ತಿ" +
                    "ಳಿದುಕೊಂಡಿದ್ದ ಈ ನೇಪಾಳ ದಂಪತಿಗಳು ಒಮ್ಮೆ ಅಮಾವಾಸ್ಯೆಯಂದು ಬಾಬುಗೌಡ ಹೊರಡುವಾಗ ನೇಪಾಳದ ಶ್ರೀ" +
                    " ಪ್ರದೀಪನೂ ಕೂಡಾ  ಶ್ರೀಗಳ ದರ್ಶನಕ್ಕೆ ಬರುವದಾಗಿ ಹೇಳಿ ಬಾಬುಗೌಡನ ಜೋತೆಗೂಡಿ ಬಂದು ಅಪ್ಪನವರ " +
                    "ದರ್ಶನ ಮಾಡುತ್ತಾನೆ. \n\n    ಅವನ ಮುಖ ಚಹರೆ ಗಮನಿಸಿದ ಅಪ್ಪನವರು ಈವನು ನಮ್ಮ ಭಾಗದವನಲ್ಲವೆಂ" +
                    "ದೂ ಅರಿತು ಇವರು ಎಲ್ಲಿಯವರು ಎಂದು ಬಾಬುಗೌಡನಿಗೆ ಕೇಳಲು ಇವರು ನೇಪಾಳದವರಿಯಪಾ ಕೆನಾಲ ಕೇಲಸಕ್ಕ" +
                    " ಬಂದಾರಿ ಹಿಟಾಚಿ ಮಶೀನ ನಡಸ್ತಾರಿ ನಮ್ಮ ಮನ್ಯಾಗ ಬಾಡಿಗಿ ಅದಾರಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಕರಕೊಂಡು " +
                    "ಬಂದಿನ್ರಿ “ ಹ್ಞಾಂ  ಹಿಂಗ ಏನ ಸುದ್ದಿ” ಆಗ ಬಾಬುಗೌಡರು ಎನು ನಿನ್ನ ಸಮಸ್ಯೆ ಕೇಳು ಎಂದು ಸನ್ನ" +
                    "ೆ ಮೂಲಕ ಪ್ರದೀಪನಿಗೆ ಸೂಚಿಸುತ್ತಾರೆ. ಆಗ ಪ್ರದೀಪನು ಅಪ್ಪಾಜೀ ನನ್ನ ಮದುವೆಯಾಗಿ ಹತ್ತು ವರ್ಷವ" +
                    "ಾಯಿತು ನನಗೆ ಗಂಡು ಮಗುವಿದೆ ಆದರೆ ಅವನು ಬುದ್ದಿಮಾದ್ಯನಿಮದಾನೆ ಏನೂ ಮಾತನಾಡುವದಿಲ್ಲ ಹಾಂ ಹೂಂ" +
                    " ಅಷ್ಟೆ  ದಯವಿಟ್ಟು ಕೃಪೆಮಾಡಿ ಎಂದು ಕೇಳಲು  \n\n    “ ಇದು ಗ್ರಹಣ ಹಿಡಿದಾಗ ಹರಿಯುವ ನೀರಿನ" +
                    "ಲ್ಲಿ ಅವನಿಗೆ ಕೂಡಿಸಬೇಕು ಹಾಂಗ ಒಂದೇರಡು ಸಲ ಮಾಡ್ರಿ ಎಲ್ಲರಂತಾಗಲ್ಲ ಎಷ್ಟರ ಸುಧಾರಣೆ ಆಗ್ತಾನ" +
                    "” ಎಂದು ಹೇಳಿ ಕಳುಹಿಸುತ್ತಾರೆ. \n\n    ಬಳಿಕ ಅಪ್ಪನವರ ವಾಣಿಯಂತೆ ಮುಂದೆ ಗ್ರಹಣದ ಸಮಯದಲ್ಲಿ" +
                    " ಹರಿಯುವ ನದಿಯ ನೀರಿನಲ್ಲಿ ಕೂಡಿಸಲಾಗಿ ಬುದ್ದಿ ಮಾಂದ್ಯನಾದ ಹುಡುಗ ತಕ್ಕ ಮಟ್ಟಿಗೆ ಬದಲಾವಣೆಯಾ" +
                    "ಗಿ ಹುಡುಗ ಯಥಾರ್ಥವೆನ್ನುವ ಮಟ್ಟಿಗೆ ಮಾತನಾಡುತ್ತ ಬದಲಾವಣೆಯಾದ ಬುದ್ದಿ ಮಾಂದ್ಯನಾದ ಮಗ ಸ್ವತಂ" +
                    "ತ್ರವಾಗಿ ಮಾತನಾಡುವ ಸ್ವತಂತ್ರವಾಗಿ ತಿರುಗಾಡುತ್ತಾ ಸ್ವತಂತ್ರವಾಗಿ ಊಟಮಾಡುವ ಎಲ್ಲ ಬದಲಾವಣೆ ಕ" +
                    "ಂಡು ಆ ದಂಪತಿಗ:ಇಗೆ ಆದ ಆನಂದ ಅಷ್ಟಿಷ್ಟಲ್ಲ. \n\n    ಈ ಘಟನೆಯಿಂದಾಗಿ ಅಪ್ಪನ ಮೆಲೆ ಅಪಾರವಾದ" +
                    " ಭಕ್ತಿ ಮೂಡಿ ಮತ್ತೆ ಪ್ರದೀಪನು  ಅಪ್ಪನಡೆಗೆ ಬಂದು ಇನ್ನೋಂದು ಸಂತಾನ ಆಗಬೆಕೆಂದು ಬೇಡಿಕೊಳ್ಳು" +
                    "ತ್ತಾನೆ ಆಗ ಅಪ್ಪನವರು  \n\n    “ಹ್ಞಾಂ ನೋಡೋಣಾ ನಿನ್ನ ಹೆಂಡತಿಗೆ ಕರದುಕೊಂಡು ಬಾ” ಎಂದು ಹೇ" +
                    "ಳಿ ಕಳುಹಿಸುತ್ತಾರೆ ಆ ಪ್ರಕಾರವಾಗಿ ಮತ್ತೋಮ್ಮೆ ದಂಪತಿಗಳಿಬ್ಬರು ಕೂಡಿಕೊಂಡು ಬರಲು ಅವಳನ್ನು ನ" +
                    "ೋಡಿದ ತತ್ಕ್ಷತಣವೇ ಅಪ್ಪನವರು ಇನ್ನೋಂದು ಸಂತಾನ ಆಗತದ ಶ್ಯಾಣೆ ಮಗ ಹುಟ್ಟುತಾನ ತಗೊ ಎಂದು ಹೇಳು" +
                    "ತ್ತಾರೆ ಅಪ್ಪನವರ ಈ ವಾಣಿ ಕೇಳಿ ಹರ್ಷಗೊಂಡ ನೇಪಾಳ ದಂಪತಿಗಳು ಕೋಣಶಿರಸಗಿ ಗ್ರಾಮಕ್ಕೆ ಹಿಂದಿರು" +
                    "ಗುತ್ತಾರೆ. \n\n    ಅದು 1997ರ ಸಮಯ ಕೇನಾಲ ಕೆಲಸ ಮುಗಿಸುವ ಹಂತಕ್ಕೆ ಬಂದಿದ್ದರಿಂದ  ಮರಳಿ ನ" +
                    "ೇಪಾಳಕ್ಕೆ ಹೋಗಲು ಸಿದ್ದರಾದಾಗ ಶ್ರೀ ಬಾಬುಗೌಡರಲ್ಲಿ ಅಪ್ಪನವರಿಗೆ ಪೂಜೆ ಸಲ್ಲಿಸಬೇಕೆಂಬ ಬಯಕೆಯ" +
                    "ಿಂದ ಅಪ್ಪನವರ ಭಾವಚಿತ್ರದೊಂದಿಗೆ ಮರಳುತ್ತಾರೆ. ಹಲವು ತಿಂಗಳ ಬಳಿಕ ಬಾಬುಗೌಡರಿಗೆ ಒಂದು ಪತ್ರ " +
                    "ಬಂದಿತ್ತು ಅದು ನೇಪಾಳದ ಪ್ರದೀಪ ತಮಗೆ ಗೊಂಡು ಮಗುವಾಗಿದೆಯೆಂದು ಪತ್ರದಲ್ಲಿ ಅತ್ಯಂತ ಸಂತೋಷದಿಂ" +
                    "ದ ಹೇಳಿಕೊಂಡಿದ್ದ ಹಾಗೂ ಈ ವಿಷಯವನ್ನು ಅಪ್ಪನವರಿಗೂ ತಿಳಿಸಿರಿ ಎಂದು ವಿನಂತಿಸಿದ್ದ. \n\n    " +
                    "ಮುಂದೆ ಮೂರು ನಾಲ್ಕು ವರ್ಷ ಕಳೆದ ಬಳಿಕ ಪರಿವಾರ ಸಮೇತರಾಗಿ ನೇಪಾಳದಿಂದ ರಾಂಪೂರದ ಅಪ್ಪನವರ ಗದ್" +
                    "ದುಗೆಗೆ ಬಂದು ತಮ್ಮ ಕುಮಾರನ ಜಾವಳ ಕಾರ್ಯಕ್ರಮ ನೇರವೆರಿಸಿಕೊಂಡು ಹೋದರು."
        }, {
            "id": "46",
            "name": "46.ಗೋಳಸಾರ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ದರ್ಶನ ",
            "bio": "\t\t\t\t\t\t\t\t\t ಸಿಂದಗಿ ತಾಲೂಕಿನ ಆಲಮೇಲ ಗ್ರಾಮದ ನಿವಾಸಿಯಾಗಿರುವ ಶ್ರೀ ಶರಣಪ್ಪ ಬಳೂಂಎ" +
                    "ಗಿಯವರು ಸಂಗನಬರವ ಶಿವಯೋಗಿಗಳ ಆತ್ಮೀಯ ಶಿಷ್ಯರಾಗಿ ಬೆಳಗಿದವರು ವಾರದಲ್ಲಿ ಒಂದೆರಡು ಸಲ ಬಂದು ಅ" +
                    "ಪ್ಪಾಅವರ ದರ್ಶನ ತೆಗೆದುಕೊಂಡು ಹೋದರೆ ಅವರಿಗೆ ಸಮಾಧಾನ ಮತ್ತು ಮನಸ್ಸಿಗೆ ಏಲ್ಲಿಲ್ಲದ ಆನಂದ ಪ್" +
                    "ರತಿ ಸಲ ಬರುವಂತೆ ಒಂದು ದಿನ ಶ್ರೀ ಶರಣಪ್ಪನವರು ಶ್ರೀ ಮಠಕ್ಕೆ ಬಂದಾಗ ಅಪ್ಪನವರು ಮಠದ ಅಂಗಳದಲ್" +
                    "ಲಿ ಶಾಂತ ಚಿತ್ತರಾಗಿ ಕುಳಿತಿದ್ದರು ನಮಸ್ಕಾರ ಮಾಡಿದ ಶ್ರೀ ಶರಣಪ್ಪನವರಿಗೆ ಯೋಗಕ್ಷೇಮ ವಿಚಾರಿಸ" +
                    "ಿ  \n\n “ಒಳಗೆ ಹೋಗು ನಿಮ್ಮವ್ವ ಪ್ರಸಾದ ಮಾಡ್ಯಾಳ ಪ್ರಸಾದ ತೆಗೆದುಕೊಂಡು ಬಾ” ಎಂದು ಹೇಳಿ ಕಳ" +
                    "ುಹಿಸುತ್ತಾರೆ. \n\n ತಮ್ಮ ದಶ್ನಕ್ಕೆ ಬರುವ ಪ್ರಿತೀಯ ಮಕ್ಕಳನ್ನು ಹರುಷದಿಂದ ಸ್ವಾಗತಿಸಿ ನಗು " +
                    "ಮುಖದಿಂದ ಅಡುಗೆ ಮನೆಯಲ್ಲಿ ರೊಟ್ಟಿ ಬಡೆಯುವ ಅನ್ನಪೂರ್ಣೆಶ್ವರಿ ನಿಂಗಮ್ಮತಾಯಿಯವರು ಇವರಿಗೆ ನೋ" +
                    "ಡಿ  \n\n “ಓ ಬರ್ರಿ ಆಲಮೇಲದ ಸಾಹುಕಾರ” ಎಂದು ತಾಯಿಯವರು ಕರೆಯಲು  \n\n “ಯವ್ವಾ ನಿಮ್ಮ ವಾಣಿ" +
                    "ಯಿಂದ ನಾನು ಸಾಹುಕಾರ ಆಗಲ್ರಿ ತಾಯಿ ಎಂದು ಮಾತೋಶ್ರೀಯವರ ಶ್ರೀಚರಣಕ್ಕೆ ಶಿರಬಾಗಿ ನಮಸ್ಕರಿಸುತ್" +
                    "ತಾರೆ. \n\n ತಾಯಿಯವರಂತೂ ಎಂದೂ ಯಾರಿಗೂ ಊಟ ಮಾಡತಿರೇನು ಎಂದು ಕೇಳಿದವರಲ್ಲ ಹೊರಗೆ ಅಂಗಳಲ್ಲಿ " +
                    "ಅಪ್ಪಾಅವರ ಆಜ್ಞೆ ಹೇಗೆ ಆಗಿರುವರೊ ಹಾಗೆ ಅಡುಗೆ ಮನೆಯಲ್ಲಿ ಮಾತೋಶ್ರೀಯವರಿಂದ ಅದೇ ಆಜ್ಞಎ \n\n" +
                    " “ಮೊದಲು ಪ್ರಸಾದವಾಗಲಿ” \n\n ಮೃಷ್ಟಾನ್ನದ ಬೋಜನವೆ ಉಣಬಡಿಸುತ್ತಿದ್ದರು ಮಾತೋಶ್ರೀಯವರು ಉಟ ಮ" +
                    "ಾಡಿದ ಬಳಿಕ ತಾಯಿಯವರ ಜೋತೆ ಕ್ಷೇಮ ಸಮಾಚಾರ ಮಾತಾನಾಡುತ್ತಿರಲು ಏನೂ ನೆನೆಪಿಗೆ ಬಂದಾಂತಾಗಿ ತಾಯ" +
                    "ಿಯವರು ಒಳಗಡೆ ಹೋಗಿ ಒಂದು ಪತ್ರಿಕೆಯನ್ನು ತಂದು ಶರಣಪ್ಪನವರಿಗೆ  \n\n “ಇದೇನಿದು ಓದು” ಎಂದು " +
                    "ಶರಣಪ್ಪನವರ ಕೈಗಿತ್ತರು \n\n “ಯವ್ವಾ ಇದು ಗೋಳಸಾರ ಲಿಂ ಪುಂಡಲಿಂಗ ಮಹಾರಾಜರ ಕುಂಭಾಭಿಷೇಕ ಕಾರ" +
                    "್ಯಕ್ರಮದ ನಿಮಿತ್ಯವಾಗಿ ಅಪ್ಪಾಅವರಿಗೆ ನಮಸ್ಕರಿಸಿ ಅಪ್ಪಾಅವರ ಕಡೆಗೆ ಬರುತ್ತಾರೆ. \n\n ಆಗ ಅಪ" +
                    "್ಪಾಅವರು ಶರಣಪ್ಪನವರಿಗೆ ಉದ್ಯೋಗ,ವ್ಯವಸಾಯದ ಕುಶಲೋಪರಿಯನ್ನು ಕೇಳಿದರು ಎಲ್ಲದಕ್ಕೂ ಉತ್ತರಿಸಿದ" +
                    " ಶರಣಪ್ಪನವರು  \n\n “ಯಪ್ಪಾ ಗೋಳಸಾರ ಮಹಾರಾಜರ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಬರಲು ತಮಗೆ ಆವ್ಹಾನ ಕಳುಹಿಸಿ" +
                    "ದ್ದಾರೆ ಬರ್ತಿರೆನ್ರಿ”  ಎಂದು ಪತ್ರಿಕೆ ಓದಿ ಕೇಳಿದರು  \n\n “ಹ್ಞೂ ನನಗ ಕೆಲಸ ಬಹಳ ಅದಾವ ಬರ" +
                    "ೂದೂ ಆಗೂದಿಲ್ಲ ನೀನೆ ನನ್ನ ಪರವಾಗಿ ನೀನೆ ಹೋಗಿ ಬಾ” ತಮ್ಮ ಅಪ್ಪಣೆಯಂತಾಗಲಿ ಎಂದು ಅಪ್ಪನವರ ಶ್" +
                    "ರೀ ಚರಣಕ್ಕೆ ನಮಸ್ಕರಿಸಿ ಆಲಮೇಲಕ್ಕೆ ತೆರಳುತ್ತಾರೆ \n\n ಮರುದಿನ ಶರಣಪ್ಪನವರು ಗೋಳಸಾರ ಮಹಾರಾ" +
                    "ಜರ  ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಬರುತ್ತಾರೆ ಶ್ರೀ ಪುಂಡಲಿಂಗ ಮಹಾರಾಜರ ಕತೃ ಗದ್ದುಗೆಗೆ ಊರಿನ ಭಕ್ತರೆಲ್ಲ" +
                    " ಸೇರಿ ಕುಂಭಾಭಿಷೇಕದ ಕಾರ್ಯಕ್ರಮ ಬಹು ವಿಜೃಂಭಣೆಯಿಂದ ನಡೆದಿತ್ತು ಶರಣಪ್ಪ ಗುಡಿಯ ಹತ್ತಿರ ಹೋಗ" +
                    "ಿ ಕೈ ಮುಗಿದು ನಮಸ್ಕರಿಸಿ ಅಲ್ಲೇ ನಿಂತರು ಅಷ್ಟರಲ್ಲೆ ಮಠದ ಭಕ್ತರೊಬ್ಬರು  \n\n “ಯಾಕ್ರಿ ಬೆನ" +
                    "ಕೊಟಗಿ ಅಪ್ಪೋರು ಬಂದಿಲೇನ್ರಿ” ಎಂದು ಕೇಳಲು \n\n “ ಹೌದ್ರಿ ಬಂದಿಲ್ಲ ನನಗೆ ಕೊಟ್ಟು ಕೂಹಿಸ್ಯ" +
                    "ಾರ್ರಿ” ಎಮದು ಶರನಪ್ಪನವರು ಹೇಳುತ್ತಾರೆ \n\n ನಂತರ ಮತ್ತೆ ಶರಣಪ್ಪನವರ ದೃಷ್ಠಿ ಶ್ರೀ ಪುಂಡಲಿ" +
                    "ಂಗ ಮಹಾರಾಜರ ಗದ್ದುಗೆ ಕಡೆಗೆ ಬಿದ್ದಾಗ ಆಶ್ವರ್ಯಚಕಿತರಾಗಿ ಕಣ್ಣರಳಿಸುತ್ತಾರೆ ಮಹಾರಾಜರ ಗದ್ದು" +
                    "ಗೆಗೆ ಅಪ್ಪಾಅವರು ಪುಸ್ಪವೃಷ್ಠಿ ಮಾಡಿ ಶರಣಪ್ಪನವರ ಕಡೆನೋಡಿ ಮುಗುಳ್ನಗುತ್ತಿದ್ದರು ಕ್ಷಣಾಧ್ದಲ" +
                    "್ಲಿಯೇ ಆ ದೃಶ್ಯ ಮರೆಯಾಯಿತು  \n\n ಶರಣಪ್ಪನವರು ಶರೀರ ಕಂಪಿಸಿದಂತಾಯಿತು ಕೆಲವು ಕ್ಷಣ ಮಾತೆ ಬ" +
                    "ಾರದಂತಾಯಿತು ಅಪ್ಪನವರು ಬಂದು ಪುಷ್ಪದೃಷ್ಠಿ ಮಾಡಿ ಮರೆಯಾದ ಆ ದೃಶ್ಯ ಸ್ಮøತಿಪಟಲದ ಮೇಲೆ ಅಚ್ಚೋ" +
                    "ತ್ತಿದಂತಾಯಿತು. \n\n ನನಗೆ ಬರೂವದು ಆಗುವದಿಲ್ಲ ಎಂದು ಹೇಳಿದ ಅಪ್ಪಾಅವರು ಬಾಹ್ಯತೋರಿಕೆಯಲ್ಲಿ" +
                    " ಹೇಳಿದ್ದರು ಆದರೆ  “ಮಹಾತ್ಮರ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಮಹಾತ್ಮರು ಬಂದರು”  \n\n “ಅಪ್ಪರವರ ಸಂಯೋಗ ನ" +
                    "ಮಗ್ಹೇಗೆ ತಿಳಿಯುತ್ತದೆ” ಎಂದು ಧನ್ಯತಾ ಭಾವದಿಂದ ಆಲಮೇಲಕ್ಕೆ ಮರಳುತ್ತಾರೆ. "
        }, {
            "id": "47",
            "name": "47.ಶಿಷ್ಯನ ಹಾಜರಾತಿಯಲ್ಲಿ ಸಹಿ ಮಾಡಿದ್ದು ",
            "bio": "\t\t\t\t\t\t\t\t\t ಇಂಡಿ ತಾಲೂಕಿನ ಬತಗುಣಕಿ ಗ್ರಾಮದ ಶ್ರೀ ಶ್ರೀಶೈಲ ವಾಗ್ಮೋರೆ ಇವರಿಗೆ ಶ್" +
                    "ರೀ ಮಠದ ಸದ್ಬಕ್ತರಾದ ಶ್ರೀ ಕೊಂಡಿಬಾ ಮಗ್ರುಮಖಾನೆ ಇವರ ತಂಗಿ ಕಸ್ತೂರಿಭಾಯಿಯೊಂದಿಗೆ ಮದುವೆಯಾಗ" +
                    "ಿತ್ತು ಹಾಗಾಗಿ ಶ್ರೀಶೈಲನು ಆಗಾಗ ಮಠಕ್ಕೆ ಬಂದು ಶ್ರೀಗಳ ದರ್ಶನ ಮಾಡುತ್ತಿದ್ದ. \n\n ಈ ಶ್ರೀಶ" +
                    "ೈಲ ವಾಗ್ಮೋರೆ ನೀರಾವರಿ ಇಲಾಖೆಯಲ್ಲಿ ಸರಕಾರಿ ನೌಕರರಾಗಿ ಭೀಮರಾಯನ ಗುಡಿಯಲ್ಲಿ  ಸೇವೆ ಸಲ್ಲಿಸು" +
                    "ತ್ತಿದ್ದರು ಇವರಿಗೆ ಒಂದು ಗಂಡುಮಗುವಿತ್ತು ಹಾಗಾಗಿ ಬಹಳ ಮುದ್ದಿನಿಂದ ಸಾಕಿದ್ದರು ವೃತ್ತಿಯಲ್ಲ" +
                    "ಿ ಸರಕಾರಿ ನೌಕರನಾಗಿದ್ದ ಶ್ರೀಶೈಲನ ಸಂಸಾರ ಸಂತೋಷ ಮತ್ತು ಉಲ್ಲಾಸದಿಂದತ್ತು. \n\n ಹೀಗಿರಲು ಈ" +
                    " ಕಸ್ತೂರಿಬಾಯಿ ತಂಗಿ ಶಕುಂತಲಾಳು ಚೊಚ್ಚಲ ಬಸಿರಾಗಿದ್ದ ಸುದ್ದಿಯನ್ನು ಕೇಳಿ ಆಕೆಯ ಬಯಕೆಯನ್ನು " +
                    "ಈಡೇರಿಸಲು ಬುತ್ತಿ ರೊಟ್ಟಿ ಮಾಡಿಕೊಂಡು ದೇವರ ಹಿಪ್ಪರಿಗೆಗೆ ಹೊಗುವಾಗ ಸಿಂದಗಿಯಲ್ಲಿನ ಅಣ್ಣನ ಮ" +
                    "ನೆಯಾದ ಕೊಂಡಿಬಾನ ಮನೆಗೆ ಬಂದಿರುತ್ತಾಳೆ. ಆಗ ಅದೇ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂ" +
                    "ಗನಬಸವೇಶ್ವರರು ಅಲ್ಲಿಗೆ ಆಗಮಿಸುತ್ತಾರೆ ಕಸ್ತೂರಿಬಾಯಿ ಬಂದಿರುವದನ್ನು ಕಂಡ ಶ್ರೀಗಳು  \n\n “" +
                    "ಯಾಕವಾ ಕಸ್ತೂರಿ ಏನು ಸುದ್ದಿ” ಎಮದು ಕೇಳಲು \n\n “ಯಪ್ಪಾ ತಂಗಿ ಶೇಕುಗೆ ಬುತ್ತಿ ರೊಟ್ಟಿ ಕೊಡ" +
                    "ಲು ದೇವರ ಹಿಪ್ಪರಗಿಗೆ ಹೋಗಲು ಬಂದಿರುವೆ” \n\n “ಏ ಖೊಡಿ ಈಗೇನು ಹೋಗಲೆ ಬ್ಯಾಡ ನೀ ಏನ್ ಬುತ್ತ" +
                    "ಿ ತಂದಿದಿಯಲ್ಲ ತೊಗೊಂಡು ಬಾ ಅದನ್ನ ನಾನೇ ಇಲ್ಲಿ ಸ್ವೀಕಾರ ಮಾಡತಿನಿ ನೀ ಹೊಗೊದು ಬೇಡಾ ನೀನು ಸ" +
                    "ೀದಾ ಭೀಮರಾಯನ ಗುಡಿಗೆ ಹೋಗು” “ಯಾಕೆಪ್ಪಾ ಯಾಕ ಬ್ಯಾಡ ಅಂತೀರಿ” \n\n “ಯಾಕ ಏನೂ ಕೇಳಬ್ಯಾಡವಾ " +
                    "ಬ್ಯಾಡ ಅಂದರ ಬೀಡಬೇಕು” ಎಂದು ಖಡಾ ಕಂಡಿತವಾಗಿ ಹೇಳಿ ಆಕೆ ತಂದ ಬುತ್ತಿಯನ್ನು ಶ್ರೀಗಳು ಹಾಗೂ ಕ" +
                    "ೊಂಡಿಬಾ ಅವರೆಲ್ಲ ಊಟ ಮಾಡುತ್ತಾರೆ. \n\n ಅಪ್ಪನವರು ಅಲ್ಲಿಂದ ಹೋದ ಬಳಿಕ ಕಸ್ತೂರಿಬಾಯಿಯು ಮತ್" +
                    "ತೇ  ಇಲ್ಲಿಯೆ ಬುತ್ತಿರೊಟ್ಟಿ ಮಾಡಿಕೊಂಡು ತಂಗಿಗೆ ಬೇಟಿಯಾಗಲು ದೇವರಹಿಪ್ಪರಗಿಗೆ ಹೋಗುತ್ತಾಳೆ " +
                    "ಅದೇಕೋ ಅಪ್ಪನವರು ಹೇಳಿದ ಮಾತು ಆಕೆಗೆ ನಿರ್ಲಕ್ಷವಾಯಿತು ಅಥವಾ ತಂಗಿಗೆ ಬರುತ್ತೇನೆ ಎಂದು ಹೇಳಿ" +
                    " ಹೇಗೆ ಬೀಡಬೆಕೆಂಬ ತಾಕಲಾಟದಲ್ಲಿ ಹೋದಳೋ ಅಂದು ರಾತ್ರಿ ಶ್ರೀಶೈಲ ಕಸ್ತೂರಿಬಾಯಿಯ ಮುದ್ದಿನ ಮಗು" +
                    "ವಿಗೆ ಜ್ವರ ಕಾಣಿಸಿಕೊಂಡವು ನೀರಿನ ಬದಲಾವಣೆಯುಂಟಾಗಿರ ಬಹುದೆಂದು ಅಲ್ಲಿಯೆ ದವಾಖಾನೆಗೆ ತೋರಿಸಿ" +
                    "ಕೊಂಡು ಮರುದಿವಸ ಬೀಮರಾಯನಗುಡಿಗೆ ಮರಳುತ್ತಾರೆ ಡಾಕ್ಟರರು ಮಾತ್ರೆ ಔಷಧಿಗಳೇಲ್ಲ ಕೊಟ್ಟಿರುತ್ತಾ" +
                    "ರೆ ಆದರೂ 4-5 ದಿನ ಕಳೆದರೂ ಮಗುವಿಗೆ ಜ್ವರ ಕಡಿಮೆಯಾಗಲಿಲ್ಲ ಆರನೇ ದಿನ ಮಗುವಿಗೆ ಜ್ವರವು ಮಸ್ತ" +
                    "ಕ್ಕೇರಿ ಬಹಳ ಮೆತ್ತಗಾಯಿತು ಗಾಬರಿಗೊಂಡ ದಮಪತಿಗಳು ಈಗಿನ ಕಲಬುರಗಿ ದವಾಖಾನೆಗೆ ಹೋಗಲು ಬಸ್ ನಿಲ" +
                    "್ದಾಣಕ್ಕೆ ಬರುವಷ್ಟರಲ್ಲಿ ಮಗು ತೀರಿ ಹೋಗಿತ್ತು. \n\n ಒಬ್ಬನೇ ಕಂದ ಅತ್ಯಂತ ಪೀತಿಯಿಂದ ಸಲುಹಿ" +
                    "ದ ಕರುಳಿನ ಕುಡಿ ತಮ್ಮ ಕೈಯಲ್ಲೇ ಪ್ರಾಣ ಬಿಟ್ಟರು ನೋಡಿ ಇಬ್ಬರೀಗೂ ದಿಕ್ಕೆ ತಪ್ಪಿದಂತಾಗಿ ಆ ಕೂ" +
                    "ಸಿನ ಕಳೇಬರಹವನ್ನು ಸಿಂದಗಿಗೆ  ತೆಗೆದುಕೊಂಡು ಬಂದುರು ಬಳಗದವರೊಡಗೂಡಿ ಅಂತ್ಯಕ್ರೀಯೆ ಮಾಡುತ್ತಾ" +
                    "ರೆ  \n\n ಅಪ್ಪ ಅಂದು ಭೀಮರಾಯನಗುಡಿಗೆ ಮರಳಿ ಹೋಗು ಎಂದು ಯಾಕೆ ಹೇಳಿದ್ದರು ಎಂದು ಅರ್ಥವಾಗಿ ಕ" +
                    "ಸ್ತೂರಿಬಾಯಿಯು ತನ್ನ ತಪ್ಪಿಗಾಗಿ ಬಿಕ್ಕಿ ಬಿಕ್ಕಿ ಅತ್ತಳುಪರಿತಪಿಸಿದಳು ಇತ್ತ ಸೂಕ್ಮ ಮನಸ್ಸಿನ" +
                    " ಶ್ರೀಶೈಲ ವಾಗ್ಮೋರೆ ಮಗನನ್ನು ಕಳೆದುಕೊಂಡು ಹುಚ್ಚನಂತಾಗಿ ಹಾಸಿಗೆ ಹಿಡಿದು ಬಿಟ್ಟ ಊಟ ನೀರು ಬ" +
                    "ಿಟ್ಟು ನಿತ್ರಾಣಗೊಂಡು ಅಸ್ವಸ್ಥನಾಗಿ ದವಾಖಾನೆಗೆ ಸೇರಿಸಲಾಯಿತು. ಡಾಕ್ಟರ ಇವರನ್ನು ಪರಿಕ್ಷೀಸಿ" +
                    " ಬಹಳ ಮಾನಸಿಕ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ ಒಂದು ವಾರ ವಿಶ್ರಾಂತಿ ಮಾಡಲಿ ಎಂದು ಸೂಚಿಸುತ್ತಾರೆ. \n\n ಮ" +
                    "ಗನಿಗೆ ಆರಾಮ ತಪ್ಪಿದ್ದು ದವಾಖಾನೆಗೆ ಹೋಗಿ ಬಂದರಾಯಿತು ಎಂದು ಕಛೇರಿಗೆ ರಜಾ ಪತ್ರ ಕೊಡದೇ ಹಾಗೇ" +
                    "ಯೆ ಬಂದಿದ್ದ ಶ್ರೀಶೈಲನಿಗೆ ಒಳಗೋಳಗೆ ಆತಂಕವಿತ್ತು. ಇತ್ತ ವಿಷಯ ತಿಳಿದು ಅಪ್ಪಾಅವರು ಇವರನ್ನು " +
                    "ಸಮಾಧಾನಿಸಲು ಬಂದಾಗ ಶ್ರೀಶೈಲ ಅಪ್ಪವರಿಗೆ ನಾನು ಆಪೀಸಿಗೆ ರಜೆ ನೀಡದೇ ಬಂದಿರುತ್ತೇನೆ ಸಾಹೇಬ ಬ" +
                    "ಹಳೇ ಸಿಟ್ಟಾಆಗ್ಯಾನ ನನ್ನನೌಕರಿಗೆ ಕತ್ತರಿ ಎಂದು ತನ್ನ ಆತಂಕ ವ್ಯಕ್ತಪಡಿಸಿದ ಆಗ ಅಪ್ಪವರು  \n" +
                    "\n “ನೀನು ಇನ್ನೂ ನಾಲ್ಕು ದಿನ ಆರಾಮ ಇರು ಆಫೀಸಿನ ಚಿಂತೆ ಬಿಡು ಅದೇಲ್ಲ ಏನೂ ಆಗಲ್ಲ ಎಂದು ಹೇಳ" +
                    "ಿ ಸಮಾಧಾನ ಮಾಡುತ್ತಾರೆ. ಶ್ರೀಶೈಲನಿಗೋ ಸಮಾದಾನವಿಲ್ಲ ಒಂದು ಮುದ್ದಿನ ಮಗ ತಿರಿಕೊಂಡಿತ್ತು,ಏರಡ" +
                    "ನೇಯದು ಆಫೀಸಿಗೆ ರಜೆ ಹಾಕದೇ ಬಂದದ್ದು ಅಲ್ಲದೇ ಅತೀ ಮುಖ್ಯವಾದ ಕಡತಗಳ ವಿಲೇವಾರಿ ಇತ್ತು ಮೇಲಾಗ" +
                    "ಿ ತನ್ನ ಮೇಲಿನ ಸಾಹೇನ ಅತ್ಯಂತ ನಿಷ್ಠುರವಾದಿ ರಜೆ ಹಾಕದೇ ಬಂದಿದ್ದು ಗೋತ್ತಾದರೆ ಕೆಲಸ ಕಳೆದುಕ" +
                    "ೊಳ್ಳಬೇಕಾಗುತ್ತದೆ. ಎಂದು ನೋಡೊಣಾ ಎಲ್ಲವೂ ಅಪ್ಪನೇ ಕಾಯಬೇಕು ಎನ್ನುತ್ತಾ ಮರುದಿನ ಭೀಮರಾಯನಗುಡ" +
                    "ಿಗೆ ಹೋಗಿ ಆತಂಕದಿಂದ ಆಫೀಸಿಗೆ ಹೋಗಿ ಹಾಜರಾತಿ ಪುಸ್ತಕದಲ್ಲಿ ಸಹಿ ನೋಡಿದರೆ ಕಳೆದ ಐದು ದಿನದ ತ" +
                    "ನ್ನ ಸಹಿ ಮಾಡಲಾಗಿತ್ತು ಕ್ಷಣ ಹೊತ್ತು ಆಶ್ಛರ್ಯಚಕಿತನಾದ ಶ್ರೀಶೈಲ ಏನಪ ವಿಚಿತ್ರ ನನ್ನ ಸಹಿಯಲ್" +
                    "ಲಿ ಏನೂ ಬದಲಾವಣೆ ಇಲ್ಲ ಹೇಗಿದು ಎಂದು ಮನದಲ್ಲೇ ವಿಚಾರಿಸುತ್ತಿರಲು ಆಫೀಸಿಗೆ ಆಫೀಸಿನ ಸಹವರ್ತಿ" +
                    "ಗಳು ಇವರನ್ನು ಸಹಕವಾಗಿ ಮಾತಾಡಿಸುತ್ತಾ \n\n “ ಯಾಕ್ರಿ ಶ್ರೀಶೈಲ ದಿನಾಲು ಬಂದು ಸಹಿ ಮಾಡಿ ಎಲ" +
                    "್ಲಿಗೆ ಹೋಗುತ್ತಿದ್ದಿರಿ ಯಾರು ಜೋತೆ ಮಾತು ಆಡುತ್ತಿರಲಿಲ್ಲ” ಎಂದು ಕೇಳಲು ಶ್ರೀಶೈಲನಿಗೆ ಆದ ಆ" +
                    "ಶ್ಛರ್ಯ ಅಷ್ಟಿಷ್ಟಲ್ಲ ಆಗ ಸಾಹೇಬರು ಬಂದು ಮಾತನಾಡಿಸುತ್ತ  \n\n “ಏನ್ರಿ ಶ್ರೀಶೈಲ ವಿಷಯ ಕೇಳಿ" +
                    " ಬಹಳ ಬೇಸರವಾಯಿತು ಸಮಾಧಾನ ವಿರಲಿ ಇಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಆಫಿಸಿಗೆ ಬಂದು ಹೋಗುತ್ತಿರುವದು ನಾ" +
                    "ನು ಗಮನಿಸುತ್ತಿರುವೆ ವೇರಿ ಗುಡ್ ಎಂದು ಸಂತೋಷ ಪಟ್ಟರು. ಶ್ರೀಶೈಲನಂತೂ ಮೂಕವಿಸ್ಮಿತನಾದ ಎಂದೂ " +
                    "ದೇವರು-ದಿಂಡರು ಸ್ವಾಮಿಗಳು ಗುರುಗಳು ಎಂದರೆ ನಂಬದಂತಹ ಶ್ರೀಶೈಲ ಅಂದು ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂ" +
                    "ಗನಬಸವರ ದಿವ್ಯ ಶಕ್ತಿಗೆ ತಲೆಬಾಗಿದ ಮರುದಿನ ಆಫೀಸಿಗೆ ರಜೆ ಹಾಕಿ ಅಪ್ಪನ ಭೇಟಿಗಾಗಿ ಶ್ರೀಮಠಕ್ಕ" +
                    "ೆ ದಂಪತಿಗಳಿಬ್ಬರೂ ಬಂದು ವಿಷಯ ತಿಳಿಸುತ್ತಾರೆ ಆಗ ಅಪ್ಪನವರು ನಸುನಕ್ಕರು ಬಳಿಕ ಒಂದು ಆಶೀರ್ವಾ" +
                    "ದ ಕಾಯಿಯನ್ನು ಕೊಟ್ಟು ಏನೂ ಹಳಾಹಳಿ ಮಾಡಬೇಡಿರಿ ಮತ್ತೇ ನಿಮಗೆ ಗಂಡು ಸಂತಾನವಿದೆ ಎಂದು ಹೇಳಿ ಕ" +
                    "ಳಿಸುತ್ತಾರೆ ಅದೇ ಪ್ರಕಾವಾಗಿ ಮುಂದೆ ಒಂದು ವಷ್ದಲ್ಲಿ ಅವರಿಗೆ ಮತ್ತೇ ಗಂಡು ಮಗು ಜನಿಸಿತು. \n" +
                    "\n ವಿಷಯ ವಿವರಣೆ: ಶ್ರೀಶೈಲ ವಾಗ್ಮೋರೆ ಸಾ|| ಸಿಂದಗಿ ಜಿ|| ವಿಜಯಪೂರ "
        }, {
            "id": "48",
            "name": "48.ಶ್ರೀ ಕೃಷ್ಠನ ಅವತಾರ ತೋರಿಸಿದ್ದು ",
            "bio": "\t\t\t\t\t\t\t\t\t ರಾಂಪೂರ ಹಾಗೂ ಬೆನಕೊಟಗಿಯ ಪಕ್ಕದ ಹಳ್ಳಿ ಗಣಿಹಾರ ಈ ಊರಿನಲ್ಲಿಯ ಹಡಪದ ಜ" +
                    "ನಾಂಗದ ಶ್ರಿ ಸುಭಾಶ್ಛಂದ್ರನು ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ ಅಚ್ಚು ಮೆಚ್ಚಿನ ಭಕ್ತರಲ್ಲಿ ಒಬ" +
                    "್ಬನಾಗಿದ್ದ ಈತ ಅನಕ್ಷರಸ್ತ ಮೂಢ ಭಕ್ತ ಅಚಲ ಭಕ್ತಿ ಗುರುಸೇವೆ ಮೂಲ ಶ್ರೇಯಸ್ಸಿಗೆ ಕಾರಣ. \n\n " +
                    "ಶ್ರೀಗಳು ಇನ್ನೂ ರಾಂಪೂರದಲ್ಲಿ ಇರುವಾಗಲೇ ಅಪ್ಪನವರನ್ನು ಗುರುತಿಸಿ ಅವರ ಅನುಯಾಯಿ ಆಗಿ ಅನುಗ್ರ" +
                    "ಹಕ್ಕೆ ಪಾತ್ರನಾಗಿ ಪ್ರತಿ ನಿತ್ಯವೂ ಗಣಿಹಾರದಿಂದ ಬೆನಕೊಟಗಿಗೆ ಸಂಜೆ ಗುರು ದರ್ಶನಕ್ಕೆ ಬಂದು ಸ" +
                    "ೇವೆ ಮಾಡಿ ರಾತ್ರಿ ಊರಿಗೆ ಹೋಗುತ್ತಿದ್ದ ಪ್ರತಿ ರವಿವಾರ ಹಾಗೂ ಅಮವಾಸ್ಯೆಯ ದಿನಗಳಲ್ಲಂತು ಬಂದ " +
                    "ಭಕ್ತಾದಿಗಳಿಗೆ ಪ್ರಸಾದ ನೀಡುವವರಲ್ಲಿ ಈತ ಹಾಗೂ ಆಸಂಗಿಹಾಳದ ಶ್ರೀ ಶಂಕರಗೌಡ ಪಾಟೀಲರು (ಈಗಿನ ಶ" +
                    "ಂಕರಾನಂದ ವiಹಾರಾಜರು) ಪ್ರಮುಖರುಅಮಾವಾಸ್ಯೆಯ ಇಡೀ ದಿನ ಅವರ ಕೈಯಲ್ಲಿ ಪ್ರಸಾದದ ರೊಟ್ಟಿ ಬುಟ್ಟ" +
                    "ಿ,ಪಲ್ಯೆ,ಅನ್ನ,ಸಾರು ಹಿಡಿದ ಕೈ ನೀಡಲು ಬಾಗಿದ ಬೆನ್ನು ಮೆಲೇಳುತ್ತಿರಲಿಲ್ಲ ಅಷ್ಟೋಂದು ಶ್ರದ್ದ" +
                    "ೆ ಸೇವಾಭಾವದಿಂದ ಅವರಿಬ್ಬರ ಗುರುವಿನ ಸೇವೆಯನ್ನು ಬಂದ ಭಕ್ತರಿಗೆ ಪ್ರಸಾದ ನೀಡುವಲ್ಲಿ ಸಲ್ಲಿಸು" +
                    "ತ್ತಿದ್ದರು. \n\n ಇವರಿಬ್ಬರು ಮಠದಲ್ಲಿ ನಂದು ನಿಂತರೆಂದರೇ ಅಪ್ಪ ಅವ್ವನವರಿಗೆ ದಾಸೋಹದ ವಿಷಯದ" +
                    "ಲ್ಲಿ ನಿಶ್ಛಿಂತಿಯಿರುತ್ತಿತ್ತು. ಕೇವಲ ಪ್ಸಾದ ನೀಡುವದು ಅಷ್ಟೇ ಅಲ್ಲ ಬಂದವರೇಲ್ಲ ಅಪ್ಪನ ಮಕ್ಕ" +
                    "ಳು ಅಣ್ಣತಮ್ಮಂದಿರರು ಎಂಬ ಭಾವದಿಂದ ದಾಸೋಹದಲ್ಲಿ ಉಂಡು ಬಿಟ್ಟ ತಾಟುಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುತ್ತ" +
                    "ಿದ್ದರು. ಈ ಮಠದ ಭಕ್ತರೆ ಹಾಗೆ ಒಬ್ಬೊಬ್ಬರದು ಒಂದು ಕಾಯಕ ಹಾಗೂ ಜವಾಬ್ದಾರಿಗಳಿದ್ದವು ಕೊಂಡಿಬಾ" +
                    "ನದು ಅಪ್ಪನ ಹತ್ತಿರ ಕೆಲಸ ಶ್ರೀಗಳು ಬೇರೆ ಊರಿಗೆ ಹೋಗಬೇಕಾದರೆ ಅವನು ಹಾಜರಿರುತ್ತಿದ್ದ ಮತ್ತು " +
                    "ಮಠದ ಅತ್ಯಂತ ಮಹತ್ವದ ಕೆಲಸಗಳು ಅವನಿಂದಲೇ ಸಾಗುತ್ತಿದ್ದವು ಇನ್ನೂ ಚಂದ್ರಾಮಪ್ಪ ಇವಣಗಿ ಇವರದು " +
                    "ಇಡೀ ಮಠದ ತೋಟ ಮತ್ತು ಹೊಲಗಳ ನಿರ್ವಹಣೆಯಲ್ಲಿ ಆತನದೇ ನಿರ್ಧಾರ ಮದರಿಯ ಬಸಲಿಂಗಪ್ಪಗೌಡರು ಮಠದ ಕ" +
                    "ಿರಾಣಿ ವ್ವಸ್ತೆ ನೋಡಿಕೊಳ್ಳುವರು ಗುರಣ್ಣಾ ಮಲ್ಲೇದ ಜಾತ್ರಾ ಪತ್ರಿಕೆ ಮಠದ ಕಾಗದ ಪತ್ರಗಳ ವ್ಯವ" +
                    "ಹಾರ. ಮತ್ತು ನೀಲಕಂಠ ಕಾಶೆ ಗುರುವಿನ ವಿಜ್ರಂಭಣೆಗಾಗಿ ಅಥವಾ ಉತ್ಸವಗಳಲ್ಲಿ ಬೇಕಾಗುವ ಅಲಂಕಾರಿಕ" +
                    " ವಸ್ತುಗಳ ಆಯ್ಕೆ ಹೀಗೆ ಒಬ್ಬೊಬ್ಬರದು ಒಂದು ಜವಾಬ್ದಾರಿಕೆಗಳು ಅವರವರ ವಿದ್ಯೆ ಬುದ್ದಿ ಹಾಗೂ ನ" +
                    "ೈಪೂಣ್ಯಕ್ಕೆ ತಕ್ಕ ಹಾಗೆ ಕಾರ್ಯಗಳು ಅವರಿಗೆ ಅವರಿಸಿದ್ದವು. \n\n ಅದೇ ತರನಾಗಿ ಈ ಸುಭಾಸ ಈತ ಮ" +
                    "ುಗ್ದ ಅವನಲ್ಲಾವ ವಿದ್ಯೆ ಅಪ್ಪನ ಸೇವೆಯೇ ಇವನ ಕಾಯಕ ಹೀಗಿರಲು ಒಂದು ದಿನ ಗ್ರಹಣ ಆಚರಿಸಲು ಅಪ್ಪ" +
                    "ನವರು ತಮ್ಮ ಶಿಷ್ಯರನ್ನು ಕರೆದುಕೊಂಡು ಗಾಣಗಾಪೂರ ಕ್ಷೇತ್ರದ ಹತ್ತಿರವಿರುವ ಭೀಮಾ ನದಿಯ  ದಡಕ್ಕ" +
                    "ೆ ಬಂದಿರುತ್ತಾರೆ ಆಗ ಚಳಿಗಾಲವಿತ್ತು ಅದು ಚಂದ್ರಗ್ರಹಣವಾಗಿದ್ದರಿಂದ ರಾತ್ರಿಯಾಗಿತ್ತು. \n\n " +
                    "ಗ್ರಹಣ ಪ್ರಾರಮಬಗೊಂಡಾಗ ಅಪ್ಪಗಳ ಸಹಿತವಾಗಿ ಎಲ್ಲರೂ ಧ್ಯಾನ ಮಾಡುತ್ತ ನೀರಿನಲ್ಲಿ ಕುಳಿತಿದ್ದರು" +
                    " ಬಹಳ ಹೊತ್ತಿನ ನಂತರ ಇನ್ನೇನು ಗ್ರಹಣ ಬಿಡುವ ಹೊತ್ತಾಗಿತ್ತು ಆಗ ಶ್ರೀಗಳು ನೀರಿನಿಂದ ಎದ್ದು ಹ" +
                    "ೊರಗೆ ಬಂದು ನದಿಯ ದಂಡೆಯ ಮೇಲೆ ಕತ್ತಲ್ಲಿ ಕೊರೆಯುವ ಚಳಿಯಲ್ಲಿ ಕಟ್ಟಿಗೆ ಹಾಗೂ ಕುಳ್ಳು ಆಯುತ್ತ" +
                    "ಿರುವದನ್ನು ಕಂಡ ಸುಭಾಸನು ಕೂಡಾ ನೀರಿನಿಂದ ಎದ್ದು ಬಂದು ಅಪ್ಪನ ಕಾರ್ಯದಲ್ಲಿ ಕೈ ಜೊಡಿಸಿದನು. " +
                    " \n\n ಚಳಿಗಾಲವಾಗಿದ್ದರಿಂದ ಬಹಳ ತಂಪುಗಾಳಿಯಿತ್ತು ಅದಲ್ಲದೇ ನದಿಯ ತಣ್ಣನೇಯ ನೀರಿನಲ್ಲಿ ಭಕ್ತ" +
                    "ರೆಲ್ಲಾ ಕುಳಿತಿದ್ದಾರೆ ನೀರಿನಲ್ಲಿರುವಷ್ಟು ಕಾಲ ಏನೂ ಆಗದಿದ್ದರು ನಿರಿನಿಂದ ಮೇಲೆ ಬಂದಾಗ ಮೈ " +
                    "ಕೊರೆಯುವ ಚಳಿಯಿಂದಾಗಿ ಶಿಷ್ಯರೆಲ್ಲರಿಗೂ ಮೈ ನಡುಕ ಹುಟ್ಟಿ ತೊಂದರೆಯಾಗುತ್ತದೆಂಬ ಅತಂಕರಣದಿಂದ " +
                    "ಭಕ್ತರೆಲ್ಲರೂ ಎದ್ದು ಬರುವಷ್ಟರಲ್ಲಿಯೇ ಕಟ್ಟಿಗೆ ಆಯ್ದು ಉರಿ ಮಾಡಿ ಭಕ್ತರು ಬೆಂಕಿಯಿಂದ ಮೈ ಕಾ" +
                    "ರಿಸಿಕೊಳ್ಳಲಿ ಎಂದು ಬಕ್ತರ ಮೇಲಿರುವ ಅನುರಾಗದಿಂದ ಅಪ್ಪನವರು ನೀರಿನಿಂದ ಹೊರಗೆ ಬಂದು ಕಟ್ಟಿಗೆ" +
                    " ಸಂಗ್ರಹಿಸಿ ಬೆಂಕಿ ಮಾಡಿ ಕಾಯಿಸುತ್ತಾ ಕೂಳಿತಿದ್ದರು ಆಗ ಸುಬಾಸನು ಅಪ್ಪನ ಅತಃಕರಣವನ್ನು ಕಂಡು" +
                    " ಕೈಮುಗಿದು”ಯಪ್ಪಾ ಎಂತಹ ದಯಾಮಯನಪ್ಪಾ ತಂದಿ ನೀನು ಗ್ರಹನ ಮಾಡೂದೂ ಬಿಟ್ಟು ಮಕ್ಕಳ ಸಲುವಾಗಿ ಕಟ" +
                    "್ಟಿಗೆ  ಆಯ್ದಿ ಬೆಂಕಿಮಾಡಿ ಕಾಯಕೊಂಡ ಕುಂತಿರಿ ಎನ್ನುತ್ತಾನೆ ಆಗ ಶ್ರೀಗಳ ಅವಸ್ಥೆ ಬದಲಾಗಿತ್ತು" +
                    " ಸುಭಾಸನಿಗೆ ಅದರ ಅರಿವಿರಲಿಲ್ಲ \n\n “ಏ ಕಾಯುವದು ವಿಷ್ಠುವಿನ ಕೆಲಸಾನೋ ಸುಭಾಸ” \n\n “ಹಾಂಗ" +
                    "ದ್ರ ಏನಪಾ” \n\n “ಬ್ರಹ್ಮ ಹುಟ್ಟಸ್ತಾನ, ರುದ್ರ ಕರಕೊತಾನ, ವಿಷ್ಣು ಕಾಯತಾನಪಾ” ಇವನಿಗೂ ಅದರ " +
                    "ಅರಿವಿರಲಿಲ್ಲ ಮತ್ತ ಸುಮ್ಮನಿರದೆ ನಡುವೆ ಬಾಯಿ ಹಾಕಿ \n\n “ ಯಪ್ಪಾ ವಿಷ್ಣು ಅಂದ್ರ ಕೃಷ್ಣಾ ಏ" +
                    "ನಪಾ” ಅಂದ \n\n ಆತನ ಮುಗ್ದತೆಗೆ ನಕ್ಕು ”ಹಾಂ ಹುಂ” ಬಳಿಕ ಅವರೆ \n\n “ಕೃಷ್ಣಗ ನೋಡ್ತಿಯೇನ ಸ" +
                    "ುಭಾಸ” \n\n “ನಾನಾಯಪ್ಪ ತೋರಸೋ ತಂದೆ”ಎಂದ \n\n ಆಗ ಎದ್ದು ನಿಂತ ಶ್ರೀಗಳು ಮಹಾವಿಷ್ಣು ಚಕ್ರ " +
                    "ಹಿಡಿದಂತೆ ಕೈ ಮೇಲೆ ಮಾಡಿ \n\n “ನೋಡಿಲ್ಲಿ ನಾನಾರು” ಎನ್ನಲು \n\n ಹರಿವ ಭೀಮಾನದಿಯ ಮಧ್ಯದಲ್" +
                    "ಲಿ ಪಾದಗಳು ಕಂಡು ಆಕಾಶದೆತ್ತರಕ್ಕೆ ಅವರ ಮುಕುಟ ತೊರುತ್ತಿತ್ತು ಮಹಾ ವಿಷ್ಣುವಿನ ರೂಪದಲ್ಲಿ ಸಂ" +
                    "ಗನಬಸವ ಶಿವಯೋಗಿಗಳು ತನ್ನ ಭಕ್ತನಿಗೆ ಶ್ರೀ ಕೃಷ್ಣನ ಅವತಾರ ತೋರಿಸಿದರು ಕ್ಷಣಾರ್ಧದಲ್ಲೇ ಅಪ್ಪನ" +
                    "ವರು ಸಹಜ ಸ್ತಿತಿಗೆ ಬಂದಿದ್ದರು ಆದರೆ ಈ ರೂಪವನ್ನು ಕಂಡ ಸುಬಾಸ ಮುಂದೆ ಎರಡು ದಿನಗಳವರೆಗೆ ಅರು" +
                    "ವಿನಲ್ಲಿ ಇರದಂತಹ ಪರಿಸ್ಥಿತಿ ಕಳೆದ ಎರಡು ದಿನಗಳ ನಂತರ ಸಹಜ ಸ್ತಿತಿಗೆ ಬಂದಿದ್ದ ಹೊರಗಿನ ಜನರಿ" +
                    "ಗೆ ಗ್ರಹಣಕ್ಕೆ ಹೋದಾಗ ಚಳಿಯಿಂದಾಗಿ ಸುಭಾಸನಿಗೆ ನಡುಕ ಹುಟ್ಟಿ ಬುದ್ದಿಗೆ ಮಂಕಕಟ್ಟಿದೆ, ಆರಾಮ " +
                    "ತಪ್ಪಿರಬೇಕೆಂದೆ ಭಾವಿಸಿದ್ದರು ಅವರಿಗೇನು ಗೊತ್ತು ಶ್ರೀ ಗುರುವಿನ ಲೀಲೆ. ಅದನ್ನು ಬಣಿಸಲು ಅಕ್" +
                    "ಷರವೇ ಸಾಲುವದಿಲ್ಲ. "
        }, {
            "id": "49",
            "name": "49.ಘರವಾಲಿಯ ಮನಃ ಪರಿವರ್ತನೆ ",
            "bio": "\t\t\t\t\t\t\t\t\t ಒಮ್ಮೆ ಮಹಾರಾಷ್ಟ್ರದ ರಾಜ್ಯದ ಬಾಂಬೆ ನಗರದಿಂದ ಒಬ್ಬ ಶ್ರೀಮಂತ ಹೆಣ್ಣು " +
                    "ಮಗಳು ಶ್ರೀ ಮಠಕ್ಕೆ ಬಂದಿದ್ದರು ಅವರು ಹೇಗೆ ಶ್ರೀಗಳ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡು ಬಂದಿದ್ದರೊ ಗೊತ್ತಿ" +
                    "ಲ್ಲ ನೋಡಲು ತುಂಬಾ ಸುಂದರವಾದ ಹೆನ್ಣು ಮಗಳು ಮೈಮೇಲೆ ಬಂಗಾರದ ಒಡವೆಗಳು ರಾರಾಜಿಸುತ್ತಿದ್ದವು ಕ" +
                    "ಾರಿನಲ್ಲಿ ಡ್ರೈವರ ಕರೆದುಕೊಂಡು ಏಕೈಕ ಹೆಣ್ಣು ಮಗಳು ಬಂದಿದ್ದಾಳೆಂದರೆ ಬಹಳ ಶ್ರೀಮಂತ ಮನೆತನದವ" +
                    "ಳು ಹಾಗು ಸ್ವತಂತ್ರಳು ಎಂದು ಹೇಳಬಹುದು ಅವಳು ಮಠಕ್ಕೆ ಬಂದಾಗ ಅಪ್ಪಗಳ ಹತ್ತಿರ ತುಂಬಾ ಭಕ್ತ ಜನ" +
                    "ಗಳು ಕುಳಿತಿದ್ದರು ಅದಲ್ಲದೇ ಮಠಕ್ಕೆ ಇದೆ ಮೊದಲು ಬಾರಿ ಬಂದಿರುವದರಿಂದ ಅಪ್ಪಗಳು ಬಿಳಿ ಅರಿವೆ " +
                    "ಸಾದಾ ಉಡುಪಿನಲ್ಲಿರುವದರಿಮದ ಮಠದ ಶ್ರೀಗಳೆಂದು ಆಕೆಗೆ ತಿಳಿಯಲಿಲ್ಲ ಪ್ರಸ್ತುತ ಸಂದರ್ಭದಲ್ಲಿ ನ" +
                    "ಾನು ಅಲ್ಲಿದ್ದೆ ಹಾಗಾಗಿ ಆಕೆ ನನ್ನ ಹತ್ತಿರ ಬಂದು ಹಿಂದಿ ಬಾಷೆಯಲ್ಲಿ ಈ ಮಠದ ಸ್ವಾಮೀಜಿ ಯಲ್ಲಿ" +
                    "ದ್ದಾರೆಂದು ಕೇಳಲು ಗದ್ದುಗೆ ಕೊಣೆಯಲ್ಲಿ ಕುಳಿತ ಅಪ್ಪನವರನ್ನು ತೊರಿಸುತ್ತಾ ಅವರೆ ಅಪ್ಪನವರೆಂದ" +
                    "ು ತೋರಿಸುತ್ತಾ ನೀವು ಯಾರೆಂದು ಕೇಳಿ ತಿಳಿದುಕೊಂಡೆವು ಆಕೆ ಅಪ್ಪಗಳ ಬಳಿ ಹೋಗಿ ನಮಸ್ಕರಿಸಿ ಕುಳ" +
                    "ಿತಳು ಶ್ರೀಗಳು ಭಕ್ತರ ಬೇಡಿಕೆಗಳನ್ನು ಕೇಳುವದು ಹೇಳುವದು ನಡೆದಿತ್ತು ಈ ಹೆಣ್ಣು ಮಗಳು ಬಂದು ನ" +
                    "ಮಸ್ಕರಿಸಿ ಕುಳಿತಾಗ ಒಮ್ಮೆ ಸಹಜ ದೆಷ್ಠಿ ಹಾಯಿಸಿದ್ದರು ಮತ್ತೇ ಭಕ್ತರೆಡೆಗೆ ತಿರುಗಿ ಮಾತನಾಡುವ" +
                    "ದು ನಡೆದಿತ್ತು ಇದು ಬಹಳ ಹೊತ್ತು ನಡೆದಿತ್ತು ಆಕೆಗೂ ತನ್ನ ವಿಷಯ ಬಹಿರಂಗವಾಗಿ ಶ್ರೀಗಳ ಹತ್ತಿರ" +
                    " ಹೇಳುವಂತಿಲ್ಲ ಜನ ಮುಗಿದ ಬಳಿಕ ಹೇಳಬೆಕೆಂದರೆ ಭಕ್ತರು ಹೋಗುವವರು ಹೋಗುತ್ತಿದ್ದರು ಮತ್ತೆ ಬರು" +
                    "ವವರು ಬರುತ್ತಿದ್ದರು. ಹೀಗೆ ಜನ ತುಂಬಿದಂತಿತ್ತು ಇಂತಹ ಸಂದಭ್ದಲ್ಲಿ ಹೇಗೆ ಮಾತನಾಡಿಸಬೇಕೆಂದು " +
                    "ಮನದಲ್ಲಿ ವಿಚಾರಿಸುತ್ತ ಕುಳಿತರಲು ಅಪ್ಪನವರು ಅಲ್ಲಿಂದ ಎದ್ದು \n\n“ಹೇ! ನಿವೇಲ್ಲಾ ಕೂಡಿ ಸ್ವ" +
                    "ಲ್ಪ ಕೆಲಸವಿದೆ ಮತ್ತೆ ಬರುತ್ತೇನೆ “ \n\n ಎಂದು ಹೇಳಿ ಬರುತ್ತಾರೆ ಹಾಗೆ ಬಂದ ಸ್ವಲ್ಪ ಸಮಯದ ಬ" +
                    "ಳಿಕ ಅಪ್ಪನವರು ಶಿಷ್ಯರಲ್ಲಿ ಒಬ್ಬರನ್ನು ಕರೆದು  \n\n “ಅಲ್ಲಿ ಗದ್ದುಗೆ ಕೋಣೆಯಲ್ಲಿ  ಒಬ್ಬ ಹ" +
                    "ೆಣ್ಣುಮಗಳು ಬಂದಿದ್ದಾಳೆ ಕರೆದುಕೊಂಡು ಬಾ ಎಂದು ಕರೆಸಿಕೊಳ್ಳುತ್ತಾರೆ ನಂತರ ಅಡುಗೆ ಮನೆಯಲ್ಲಿ " +
                    "ಅಪ್ಪನವರು ಆಕೆಗೆ ಬಂದ ಕಾರಣವನ್ನು ಕೇಳಲು ತನಗಿರುವ ಗುಪ್ತರೋಗ ಹಾಗು ಬಾಂಬೆಯಲ್ಲಿರುವ ಗುಂಡಾ ಜ" +
                    "ನರಿಂದ ತನ್ನ ಕೊಲೆಯ ಯತ್ನದ ಸುಳಿವು ತಿಳಿದು ಪ್ರಾಣ ಭಯದಿಂದ ಹೇಗೆ ಮಾಡಬೇಕು ನಾನು ಉಳೀಯುತ್ತೇನ" +
                    "ೋ ಇಲ್ಲವೊ ಎಂದು ಆತಂಕದಿಂದ ಬಿಕ್ಕಳಿಸಿ ಅಳುತ್ತಾ ತನ್ನ ಅಳಲನ್ನು ತೊಡುತ್ತಾ ಅಪ್ಪಗಳ ಪಾದವನ್ನು" +
                    " ಗಟ್ಟಿಯಾಗಿ ಹಿಡಿದು ಬೇಡಿಕೊಳ್ಳುತ್ತಾಳೆ ಸರ್ವರನ್ನು ರಕ್ಷಿಸಲೆಂದೇ ಅವತರಿಸಿದ ಭಗವಂತನು ಆಕೆಯ" +
                    "ನ್ನು ಸಂತೈಯಿಸಿ ಧೈರ್ಯ ಹೇಳಿ ಒಂದು ನಿಂಬೆಹಣ್ಣನ್ನು ಮಂತ್ರಿಸಿ ಕೊಟ್ಟು ಇದರೊಂದಿಗೆ ಇನ್ನಷ್ಟು" +
                    " ಸೇರಿಸು ದಿನಾಲು ಅರ್ಧ ಹೋಳನ್ನು 41 ದಿನಗಳವರೆಗೆ ಸೇವಿಸುತ್ತಾ ಹೋಗು ನಿನ್ನ ರೋಗವೆಲ್ಲಾ ಗುಣಮ" +
                    "ುಖವಾಗುತ್ತದೆ. ಈ ವಿಭೂತಿ ತೆಗೆದುಕೊ ಒಮದು ತಿಂಗಳೋಳಗಾಗಿ ನಿನ್ನ ಸಮಸ್ಯೆ ಪರಿಹಾರವಾಗುತ್ತದೆ ನ" +
                    "ಿನ್ನ ತಂಟೆಗೆ ಯಾರು ಬರುವದಿಲ್ಲವೆಂದು ಹೇಳಿ ಕಳುಹಿಸುತ್ತಾರೆ, ಮುಂದೆ ಸುಮಾರು ಒಂದು ವರೆ ತಿಂಗ" +
                    "ಳ ಬಳಿಕ  ಪುನಃ ಆ ಹೆಣ್ಣುಮಗಳು ಮಠಕ್ಕೆ ಬರುತ್ತಾಳೆ ಈ ಸಲ ಬಹಳ ಹುರುಪಿನಿಂದ ಬಂದಿದ್ದಳು ಏಕೆಂದ" +
                    "ರೆ ಆಕೆಯ ಸಂಕಷ್ಟಗಳೆಲ್ಲಾ ಪರಿಹಾರವಾಗಿದ್ದವು ಯಾರು ಆಕೆಯ ಕೊಲೆ ಮಾಡಬೇಕೆಂದು ಬೆನ್ನು ಹತ್ತಿದ್" +
                    "ದರೋ ಅವರೇ ಬಂದು ಇವಳೊಂದಿಗೆ ಸಂದಾನ ಮಾಡಿಕೊಂಡ್ಡಿದ್ದರು. ಅಷ್ಟೆ ಅಲ್ಲ ಆಕೆಗಿರುವ ಶಾರೀರಿಕ ರೋ" +
                    "ಗವೆಲ್ಲಾ ಮಾಯವಾಗಿ ಹೋಗಿತ್ತು ಹೀಗಾಗಿ ಅತ್ಯಂತ ಆನಂದ ಭರಿತಳಾಗಿ ಆ ಸಮಯದಲ್ಲಿ ಅಂದರೆ 80ರ ಧಶಕದ" +
                    "ಲ್ಲಿ ಸುಮಾರು 30ಲಕ್ಷದಷ್ಟು ಹಣ ತಂದು ಅಪ್ಪನ ಪಾದಕ್ಕೆ ಅರ್ಪಿಸಲು ಬರುತ್ತಾಳೆ ಅದನ್ನು ಅಪ್ಪನವ" +
                    "ರು ಖಡಾ ಖಂಡಿತವಾಗಿ ಖಂಡಿಸುತ್ತಾ ಆಕೆಯಿಂದ ಒಂದು ರೂಪಾಯಿಯನ್ನು ಸ್ವೀಕರಿಸುವದಿಲ್ಲ. \n\n ನಂತ" +
                    "ರ ಶ್ರೀಗಳು ನೀನು ಯಾರು ನಿನ್ನ ಯಜಮಾನರು ಯಾರು ಏನು ಮಾಡುತ್ತಾರೆಮದು ಕೇಳಲು ಗುರುವಿನ ಮುಂದೆ ನ" +
                    "ಿಜವನ್ನು ಹೇಳುತ್ತಾಳೆ. ತಾನು ಬಾಂಬೆಯಲ್ಲಿ “ಘರವಾಲಿ ವೃತ್ತಿ” ಮಾಡುತ್ತಿರುವದಾಗಿ ಹೇಳುತ್ತಾಳೆ" +
                    " ಆಕೆ ವೃತ್ತಾಂತವೇಲ್ಲಾ ಕೇಳಿದ ಶ್ರೀಗಳು  \n\n “ಬಾಯಿ ಇಗಾಗಲೇ ಸಾಕಷ್ಟು ಪಾಪಕರ್ಮ ಮಾಡಿದಿ ಇನ" +
                    "್ನ ಮುಂದೆಯಾದರೂ ಒಳ್ಳೆ ಕಾರ್ಯ ಮಾಡು ಇ ಹಣದಿಂದ ನಾಲ್ಕಾರು ಜನರಿಗೆ ಒಳ್ಳೆಯದಾಗುವ ಕಾರ್ಯಮಾಡು " +
                    "ಮತ್ತ ಮಠಕ್ಕೆ ಬರಬೇಡ ನೀನಿದ್ದಲ್ಲೇ ಬೇಡಿಕೊ ಎಲ್ಲಾ ಒಳ್ಳೆಯದಾಗುತ್ತದೆ” ಎಂದು ಹೇಳಿ ಕಳುಹಿಸುತ" +
                    "್ತಾರೆ.  \n\n ಆಕೆ ಶ್ರೀ ಮಠದಿಂದ ಹೋಗುವಾಗ ಅಪ್ಪನ ಚರಣಕ್ಕೆ ನಮಸ್ಕರಿಸಿ ಅಪ್ಪಾ ಈ ಜೀವ ನಿಮ್ಮ" +
                    "ಿಂದಲೇ ಊಳಿದಿದೆ ಈವತ್ತಿನಿಂದ ನನ್ನ ವೃತ್ತಿಯನ್ನು ಬಿಡುತ್ತೇನೆ ನೀವು ದಯಪಾಲಿಸಿದ ಜೀವದಿಂದ ಹೊ" +
                    "ಸ ಜೀವನ ನಡೆಸುತ್ತೇನೆಂದು ದೇಢವಾಗಿ ಪ್ರತಿಜ್ಞೆ ಮಾಡಿ ಹೋದಳು. \n\n ಮುಂದೆ ಹತ್ತಾರು ವರ್ಷದ ಬ" +
                    "ಳಿಕ ಇಚಿಡಿ ತಾಲೂಕಿನ ಸಾಲೋಟಗಿ ಗ್ರಾಮದವರು ದುಡಿಯಲು ಬಾಂಬೆಗೆ ಹೋದಾಗ ಆ ಬಡಾವಣೆಯಲ್ಲಿ ಅಂದು ದ" +
                    "ಾಸೋಹ ಇಟ್ಟಿರುವ ಸುದ್ದಿ ತಿಳಿದು ಊಟ ಮಾಡಲು ಹೋದಾಗ ಅಲ್ಲಿ ಬೆನಕೊಟಗಿ ಅಪ್ಪನ ಭಾವ ಚಿತ್ತರವಿಟ್" +
                    "ಟು ಪೂಜೆ ಮಾಡಿದ್ದು ನೋಡಿದ ಸಾಲೋಟಗಿ ಗ್ರಾಮದ ಭಕ್ತರು ನಮ್ಮಪ್ಪನ ಪೋಟೋ ಇದೆಯಲ್ಲಾ ಎಂದು ಆಶ್ಛರ" +
                    "್ಯ ಮತ್ತು ಸಂತೋಷದಿಂದ ದಾಸೋಹ ಮಾಡಿದವರಾರೆಂದು ಬೇಟಿಯಾಗಲು ಅವಳು ಬೇರಾರು ಅಲ್ಲ ಹಿಂದೆ ಅಪ್ಪನ " +
                    "ಹತ್ತಿರ ಬಂದು ತನ್ನ ಸಂಕಷ್ಟದಿಂದ ಪಾರಾಗಿ ತನ್ನವೃತ್ತಿಯನ್ನು ಬಿಡುತ್ತೇನೆಂದು ಹೇಳಿದ್ದಳು ಆಕೆ" +
                    "ಯೇ ಇವಳು  ಅಂದು ಮಠದಿಂದ ಹೋದ ಬಳಿಕ ತನ್ನ ವೃತ್ತಿಯನ್ನು ಬಿಟ್ಟು ಚಲನಚಿತ್ರ ಮಂದಿರವನ್ನು ಖರೀದ" +
                    "ಿಸಿ ಅದರ ಆದಾಯದಲ್ಲಿ ಬದುಕುತ್ತಾ ಪ್ರತಿ ವರ್ಷ ಅಪ್ಪನ ಹೆಸರಿನಿಂದ ಬಡವರಿಗೆ ದಾಸೋಹ ಮಾಡುತ್ತಿರ" +
                    "ುವ ಬಗ್ಗೆ ತಿಳಿದುಬಂತು. "
        }, {
            "id": "50",
            "name": "50.ಹಳಿ ಬಿಚ್ಚದ ಗಾಡಿ ರಕ್ಷೀಸಿದ್ದು",
            "bio": "\t\t\t\t\t\t\t\t\t 1982 ದಶಕದಲ್ಲಿ ಸುಕ್ಷೇತ್ರ ಬೆನಕೊಟಗಿ ನಿತ್ಯಾನಂದ ಆಶ್ರಮದ ಪ್ರಥಮ ಜಾತ" +
                    "್ರಾ ಮಹೋತ್ಸವ ಸಂದರ್ಭ ಸಿಂದಗ ತಾಲೂಕಿನ ಉಚಿತ ನಾವದಗಿ ಗ್ರಾಮದ ಶ್ರೀ ರೇವಪ್ಪಗೌಡ ತಂ.ಶರಣಬಸಪ್ಪ" +
                    "ಗೌಡ ಬಿರೆದಾರ ಇವರು ಕೂಡಾ ಮಠದ ಸದ್ಭಕ್ತರಾಗಿದ್ದರು.  \n\n ತಮ್ಮ ಗುರುವಿನ ಜಾತ್ರೆ ಪ್ರಾರಂಭಗ" +
                    "ೊಂಡಿದ್ದು ಭಕ್ತರೇಲ್ಲರೂ ಅತ್ಯಂತ  ಸಂತೋಷದಿಂದ ಅಪ್ಪನ ಜಾತ್ರೆಗೆ ತಮ್ಮ ಕೈಲಾದ ಸೇವೆಯನ್ನು ಮಾಡ" +
                    "ುತ್ತಿದ್ದರು ಅದರಂತೆ ಈ ರೇಪ್ಪಗೌಡರು ಕೂಡಾ ಜಾತ್ರೆಯ ದಾಸೊಹಕ್ಕಾಗಿ ಒಂದು ಚೀಲ ಸಜ್ಜೇಯ ರೊಟ್ಟಿ" +
                    "ಯನ್ನು ಮಾಡಿಸಿದ್ದರು ಈ ರೊಟ್ಟಿಗಳನ್ನು ಮಠಕ್ಕೆ ಮುಟ್ಟಿಸಲು ಎತ್ತಿನಗಾಡಿಯಲ್ಲಿ ತುಂಬಿಕೊಂಡು ಹ" +
                    "ೂನಳ್ಳಿ ರಾಂಪೂರ ಮಾರ್ಗವಾಗಿ ಶ್ರೀ ಮಠಕ್ಕೆ ಬರುವಾಗ ಇನ್ನೂ ಮಠ 3 ಕೀಮಿ ಇರುವಾಗ ಆ ಗಾಡಿಯ ಹಳಿಯ" +
                    "ು ಕಳಚಿ ಬಿದ್ದಿತು. ಸಂಜೇಯ ಸಮಯವಾದ್ದರಿಂದ ಬೇಗನೆ ಹೋಗಿ ಮಠಕ್ಕೆ ಮುಟ್ಟಬೇಕೆಂಬ ಧಾವಂತದಲ್ಲಿ ಗ" +
                    "ಾಡಿಯ ಹಳಿ ಕಳಚಿದ್ದು ಗೊತ್ತಾಗಲಿಲ್ಲ ರಾಂಪೂರದಿಂದ ಬೆನಕೊಟಗಿಯ ರಸ್ತೆ ಕಲ್ಲು ಖಡಿಗಳಿಂದ ಕೂಡಿತ" +
                    "್ತು ಅಂತಹ ಒರಟಾದ ರಸ್ತೆಯಲ್ಲಿ ಗಾಡಿಯು ನಿಲ್ಲದೆ ಸಾಗಿತ್ತು ಬೆರೆ ಸಂದರ್ಭಲ್ಲಾದರೆ ಗಾಡಿಯ ಹಳಿ" +
                    " ಕಳಚಿತ ಕ್ಷಣದಲ್ಲೆ ಗಾಲಿಯ ಹಲ್ಲು ಮತ್ತು ಪುಟೆಗಳು ಮುರಿದು ಗಾಡಿ ಬೀಳಲೇ ಬೇಕು. \n\n ಆದರೆ ಶ" +
                    "್ರೀ ಸಂಗನಬಸವರ ಧೃಷ್ಠಿ ಈ ಕಡೆ ಇತ್ತು ಹಾಗಾಗಿ ಗಾಡಿಯ ಗಾಲಿಗೆ ಏನೊಂದು ಅಪಾಯವಾಗದೆ ಶ್ರೀ ಮಠಕ್" +
                    "ಕೆ ಬಂದು ತಲುಪಿತು ಈ ಯ್ಯಾವ ಘಟನೆಯು ಗಾಡಿಯಲ್ಲಿದ ರೇವಪ್ಪಗೌಡ ಹಾಗೂ ಸಂಗಡಿಗರ ಗಮನಕ್ಕೆ ಬಂದಿರ" +
                    "ುವದೇ ಇಲ್ಲ ಮಠ ಬಂತೆಂದು ಹುರುಪಿನಲ್ಲಿದ್ದ ರೇವಪ್ಪಗೌಡ ಗಾಡಿಯಿಂದಿಳಿದಾಗ ಇವರ ಬರುವಿಕೆಗಾಗಿಯೇ" +
                    " ಕಾಯುತ್ತಿದ್ದ ಅಪ್ಪನವರು ಹಾಗು ಶ್ರೀ ಚಂದ್ರಾಮಪ್ಪ ಮುತ್ಯಾ ನಿಂತಿದ್ದರು ರೇವಪ್ಪಗೌಡ ಅಪ್ಪನವರ" +
                    "ಿಗೆ ನಮಸ್ಕರಿಸಲು, \n\n “ಯಾಕ್ರಿ ಗೌಡ್ರ ದಾರಿಯಲ್ಲಿ ಏನೂ ತೊಂದರೆ ಆಗಲಿಲ್ಲವೇನು£ ಎಮದು ಕೇಳಲ" +
                    "ು  \n\n “ಯಾಕ್ರಿ ಯಪ್ಪಾ ಹಾಂಗೇನು ಆಗಲಿಲ್ಲ” ಆಗ ಶ್ರೀಗಳು ಗಾಡಿಯ ಹತ್ತಿರ ಹೋಗಿ ನೊಡಲು ಒಂದು" +
                    " ಗಾಲಿಯ ಹಳಿಯೇ ಇರಲಿಲ್ಲ ಆಗ ಅಪ್ಪನವರು. \n\n “ಗಾಡಿಯ ಹಳಿ ಉಚ್ಯಾದಲ್ಲೋ ಗೌಡ ಆದರ ಏನೂ ಆಗಿಲ್" +
                    "ಲ ತಗೋ” ಎಂದು ಒಳಗಡೆ ಹೋಗುತ್ತಾರೆ. ಬಳಿಕ ಹಳಿ ಇಲ್ಲದೆ ಗಾಡಿ ಬಂದದ್ದನ್ನು ಕಂಡು ರೇವಪ್ಪಗೌಡ ವ" +
                    "ಿಸ್ಮತನಾದ \n\n ಈ ಎತ್ತಿನ ಗಾಡಿ ಮಠಕ್ಕೆ ಬಂದು ತಲುಪುವದಕ್ಕಿಂತ ಮುಂಚೆ ಅಪ್ಪನವರು ಅತ್ತಿಂದಿತ" +
                    "್ತ ತಿರುಗಾಡುವದನ್ನು ಕಂಡ ಚಂದ್ರಾಮಪ್ಪನವರು \n\n “ ಯಾಕೇಪ್ಪ ಏನು ಸುದ್ದಿ ಎಂದು ಕೇಳಲು \n\n" +
                    " “ಹೇ ಏನ್ ಇಲ್ಲ ನಾವದಗಿ ರೇವಪ್ಪಗೌಡ ಜಾತ್ರಿ ಸಲುವಾಗಿ ಎತ್ತಿನಗಾಡ್ಯಾಗ ರೊಟ್ಟಿ ತಗೊಂಡ ಹೊಂಟಾ" +
                    "ನ ಅದಕ್ಕ ನಿಂತೀನಿ” \n\n “ಬರ್ಲಿ ತಗೋರಿ ನಾವೇಲ್ಲ ರೊಟ್ಟಿ ಇಳಿಸ್ತಿವಿ ನೀವು ಮಠದಾಗ ನಡೀರಿ” " +
                    "\n\n “ ಹೇ ಆಯ್ತು ಗಾಡಿ ಇಲ್ಲೇ ಬಂತು” ಎನ್ನುತ್ತಾರೆ. \n\n ಅಷ್ಟರಲ್ಲಿಯೇ ಗಾಡಿ ಕಾಣಿಸುತ್ತದ" +
                    "ೆ ಚಂದ್ರಾಮಪ್ಪನವರಿಗೇನು ಗೊತ್ತು ಗಾಡಿಯ ಸುರಕ್ಷತೆಗಾಗಿ ಅಪ್ಪನವರು ಅತ್ತಿಂದಿತ್ತ ತಿರುಗಾಡುತ್" +
                    "ತಿರುವದು ಗಾಡಿ ಬಂದು ನಿಂತ ಮೇಲೆಯೆ ಕಾರಣ ಗೊತ್ತಾಗಿದ್ದು. \n\n ಬಳಿಕ ಚಂದ್ರಾಮಪ್ಪನು ರೇವಪ್ಪ" +
                    "ಗೌಡನಿಗೆ ವಿಷಯ ತಿಳಿಸುತ್ತಾ “ ನಮ್ಮಪ್ಪನ ದೃಷ್ಠಿ ಬಹಳ ದೊಡ್ಡದಪಾ ಅವರು ಮಠದಲ್ಲಿ ಕುಳಿತರು ಅವ" +
                    "ರ ದೃಷ್ಠಿ ಎಲ್ಲ ಮಕ್ಕಳ ಮಾಯಾಲೆ” ಎಂದು ಮಾತನಾಡಿಕೊಳ್ಳುತ್ತ ಎಲ್ಲ ರೊಟ್ಟಿಗಳನ್ನು ಇಳಿಸುತ್ತಾ " +
                    "ಮತ್ತು ಅಪ್ಪನವರು ಬಮದು \n\n “ಹೇ ಗಾಡಿ ಹಳಿ ರಾಂಪೂರದ ಆಚೆ ಪತ್ತಾರ ಹೊಲದ ಹತ್ತಿರ ಬಿದ್ದದಪಾ " +
                    "ನೋಡಿ ತಗೊಂಡು ಹೊಗ್ರಿ” \n\n ಹೀಗೆ ಹಳಿ ಕಳಚಿದರು ಎತ್ತಿನ ಬಂಡಿ ಸುರಕ್ಷೀತವಾಗಿ ಮಠ ತಲುಪಿ ಮತ" +
                    "್ತು ಹಳಿ ಬಿದ್ದ ಜಾಗವನ್ನು ತೋರಿಸಿ ಕೊಟ್ಟರು. "
        }, {
            "id": "51",
            "name": "51.ಸ್ವಪ್ನದಲ್ಲಿ ಪ್ರಸಾದ ಕೈಯಲ್ಲಿ ಬಂದಿದ್ದು",
            "bio": "\t\t\t\t\t\t\t\t\t ಸಿಂದಗಿ ತಾಲೂಕಿನ ಚಿಕ್ಕ ಯರಗಲ್ ಗ್ರಾಮದ ಶ್ರೀಮತಿ ಮಲ್ಲಮ್ಮ ಗಂ.ಶರಣಪ್ಪ" +
                    " ಯಮಕಂಚಿ ಶ್ರೀಮಠದ ಭಕ್ತಳು ಅಪ್ಪಾಅವರು ದರ್ಶನಕ್ಕೆ ಹಾಗೂ ಸಂಸಾರದ ತಾಪತ್ರಯಗಳನ್ನು ಅಪ್ಪನಲ್ಲಿ" +
                    " ಹೇಳಿ ಪರಿಹಾರ ಮತ್ತು ಆಶಿರ್ವಾದ ಪಡೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಳು. \n\n ಶ್ರೀಮತಿ ಮಲ್ಲಮ್ಮಳಿಗೆ" +
                    " ಇದ್ದಕ್ಕಿಂದಂತೆ ಒಂದು ದಿನ ಎದೆನೋವು ಕಾಣಿಸಿಕೊಂಡಿತ್ತು ಸುಸ್ತಾದ ಮಲ್ಲಮ್ಮಳು ಮೂರುನಾಲಕು ದಿ" +
                    "ನಗಳಿಮದ ಮಲಗಿ ಒಂದು ಮುಂಜಾನೆ ಎದ್ದು ಕೆಮ್ಮುವಾಗ ಬಾಯಿಯಿಂದ ರಕ್ತ ಜಿನುಗಿತು ಇದನ್ನ ಕಂಡ ಮಲ್ಲ" +
                    "ಮ್ಮಳು ಗಾಬರಿಗೊಂಡು ನನ್ನ ಬಾಯಿಯಿಂದ ರಕ್ತ ಯ್ಯಾಕಾಗಿ ಬಿತ್ತು ನನಗೇನು  “ಕ್ಯಾನ್ಸರ” ರೋಗವೇನಾ" +
                    "ದರು ಬಂದಿತೆ ಎಂದು ವಿಚಾರ ಮಾಡುತ್ತ ಮಾನಸಿಕವಾಗಿ ಕುಗ್ಗಿ ಹೊದಳು. \n\n ಅಂದು ರಾತ್ರಿ ಮಲಗುವಾ" +
                    "ಗ ಮನಸ್ಸಿನಲ್ಲಿ ಇದನ್ನೆ ವಿಚಾರಿಸುತ್ತ ಚಿಂತೆಗೋಳಗಾದ ಮಲ್ಲಮ್ಮಳು ಬೆನಕೊಟಗಿ ಮಠಕ್ಕೆ ಹೋಗಿ ಅಪ" +
                    "್ಪನವರ ಬಳಿ ಹೊಗಿ ನನ್ನ ಅನಾರೋಗ್ಯದ ಕುರಿತಾಗಿ ಹೇಳಿದರಾಯಿತೆಂದು ವಿಚಾರಿಸುತ್ತ ಮಲಗಿರಲು ನಿದ್" +
                    "ದೆಗೆ ಜಾರಿದಳು. \n\n ಮುಂದೆ ಸ್ವಪ್ನದಲ್ಲಿ ಬೆನಕೊಟಗಿಯ ಶ್ರೀ ಮಠಕ್ಕೆ ಆಗಮಿಸಿದ್ದಾಳೆ ಬರುವಷ್" +
                    "ಟರಲ್ಲಿಯೇ ಶ್ರೀ ಆರೂಢ ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳು ಮಠದ ಅಂಗಳದಲ್ಲಿಯೆ ನಿಂತಿರುತ್ತಾರೆ ಮಲ್ಲಮ್ಮಳು " +
                    "ಹೋಗಿ ನಮಸ್ಕಾರ ಮಾಡಿ ಏಳುವಷ್ಟರಲ್ಲಿ \n\n “ಯ್ಯಾಕವಾ ಆರಾಮ ಇಲ್ಲೇನು” ಎಂದು ಅಪ್ಪನವರು ಕೇಳಲು" +
                    " \n\n “ಹೌದ್ರಿಯಪ್ಪಾ ಬಾಯಿಯಿಂದ ರಕ್ತ ಬಿಳಕತ್ಯಾದ” ಎಂದಳು ಮಲ್ಲಮ್ಮ \n\n ಅಪ್ಪನವರು ಗದ್ದುಗ" +
                    "ೆ ಕೊಣೆಯೋಳಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ  \n\n “ಏನು ಎದಿವಡಿಬ್ಯಾಡ ಈ ಪುಡಿ ಕೊಡ್ತಿನಿ ನೀರಾಗ ಹಾಕಿ " +
                    "ಕುಡಿ ಎಲ್ಲಾ ಆರಾಮ ಆಗ್ತದ ತಗೊ ಇದು” \n\n ಎಂದು ಅಪ್ಪಾಅವರು ಕೈ ಮಾಡಲು ಮಲ್ಲಮ್ಮಳು ಎರಡು ಕಯ " +
                    "ಮೇಲೆತ್ತಿ ತೆಗೆದು ಕೊಳ್ಳುವದರಲ್ಲಿ ಎಚ್ಚರವಾಗುತ್ತದೆ ಮಲ್ಲಮ್ಮಳಿಗೆ ಪರಮಾಶ್ಚರ್ಯವಾಯಿತು ನಾನು" +
                    " ಕಂಡದ್ದು ಕನಸು ಆದರೆ ನನ್ನ ಕೈಯಲ್ಲೆ ನಿಜವಾಗಿ ಅಪ್ಪಾಅವರು  ಕೊಟ್ಟ ಔಷಧಿ ಪುಡಿ ಇದೆನಿದು ಆಶ್" +
                    "ಚರ್ಯ ನಾನು ಮಠದಲ್ಲಿ ಕುಳಿತಿರುವೆನೋ ಅಥವಾ ಮನೆಯಲ್ಲಿರುವೇನೋ ಎಂದು ತಾನು ಮಲಗಿರುವ ಕೋಣೆಯನ್ನೋ" +
                    "ಮ್ಮೆ ನೋಡುತ್ತಾಳೆ ಕೈಯಲ್ಲಿ ಪ್ರಸಾದದ ಪುಡಿ ಇರುವದನ್ನ ನೋಡಿ ಎರಡು ಕೈ ಜೋಡಿಸಿ ಅಪ್ಪನವರ ಭಾವಚ" +
                    "ಿತ್ರಕ್ಕೆ ಕೈ ಜೋಡಿಸಿ ನಮಸ್ಕರಿಸುತ್ತಾಳೆ \n\n “ಗುರುದೇವಾ ಎನಪಾ ನಿನ್ನ ಆಟ” ಅನ್ನಯತ್ತಾ ಒಂದ" +
                    "ು ಗ್ಲಾಸ ನೀರಿನಲ್ಲಿ ಪ್ರಸಾದ ಪುಡಿಯನ್ನು ಹಾಕಿ ಸ್ವೀಕರಿಸುತ್ತಾಳೆ ಮತ್ತೆ ಮಲಗಿ ಕೊಂಡ ಮಲ್ಲಮ್" +
                    "ಮ ಎಚ್ಚರವಾದಾಗ ಸಮಯ ಬಹಳವಾಗಿತ್ತು ದೇಹವು ಹಗುರವಾಗಿತ್ತು ಚಿಂತೆ ದೂರವಾಗಿತ್ತು ಮನೆಯವರಿಗೇಲ್ಲ" +
                    "ಾ ಸುದ್ದಿ ತಿಳಿಸಿ ಸಂತೋಷಗೊಂಡಳು ಅಂದೇ ಶ್ರೀ ಮಠಕ್ಕೆ ಬಂದು ಅಪ್ಪನವರಲ್ಲಿ ನಡೆದ ವೃತ್ತಾಂತವೆಲ" +
                    "್ಲಾ ಹೇಳಿದಳು. \n\n “ಅಂತು ಕನಸಿನ್ಯಾಗ ಬಂದು ಪ್ರಸಾದ ಕೊಡುವ ಶಕ್ತಿ ಬಂದಾದ ಅಂದಂಗಾಯಿತು” ಎಂ" +
                    "ದು ಅಪ್ಪನವರು ನಗೆಯಾಟದಿಂದ ವಿಷಯ ಸಾಮಾನ್ಯಗೊಳಿಸಿ ಮತ್ತೇ ಭಸ್ಮವನ್ನು ಆಶೀರ್ವದಿಸಿ ಕೊಟ್ಟರು. " +
                    "\n\n “ ನಿನ್ನ ಮಾನಸಿಕ ನೆಮ್ಮದಿ ಹಾಳು ಮಾಡ್ಕೋಬ್ಯಾಡ ಇನ್ನೂ ಮುಂದೆ ಎಂದೂ ನಿನ್ನ ದೇಹಕ್ಕೆ ಆಪ" +
                    "ತ್ತು ಬರೊದಿಲ್ಲ ಹೋಗು” ಎಂದು ಹರಸಿ ಕಳುಹಿಸಿದರು. \n\n ವಿಷಯ ವಿಚರಣೆ : ಶ್ರೀಮತಿ ಮಲ್ಲಮ್ಮ ಶ" +
                    ".ಯಂಕಂಚಿ ಸಾ!! ಯರಗಲ್ಲ. "
        }, {
            "id": "52",
            "name": "52.ಹಂಪೆಯಲ್ಲಿನ ಲೀಲೆ",
            "bio": "\t\t\t\t\t\t\t\t\t ಅದು 1977ನೇ ದಶದ ಚೈತ್ರಮಾಸ ಸ್ವಚ್ಛಂದವಾಗಿ ವಾತಾವರಣ ಪ್ರವಾಸಕ್ಕೆ ಹೋದ" +
                    "ರಾಯಿತೆಂದು ಶ್ರೀಗಳು ತಮ್ಮ ಶಿಷ್ಯಬಳಗದೊಂದೊಗೆ ಬಳ್ಳಾರಿ ಜಿಲ್ಲೇಯ ಹೊಸಪೆಟೆ ತಾಲುಕಿನ ಹಂಪೆಗೆ " +
                    "ಬರುತ್ತಾರೆ. ಹ್ಯಾಗೂ ಸಮಯವಾಗಿದೆ ಮದ್ಯಾನ್ಹದ ಊಟ ಮುಗಿಸಿಕೊಂಡು ಹೋದರಾಯಿತೆಂದು ನಿರ್ದರಿಸಿ ಅಲ" +
                    "್ಲಿಯೇ ಕೆಲ ಸಮಯ ತಂಗುತ್ತಾರೆ.\t\t\t\t\t\t\t\t\t ಪ್ರಸಾದ ವಾದನಂತರ ಶ್ರೀಗಳು ಸ್ವಲ್ಪ ತಿರು" +
                    "ಗಾಡಿರಾಯಿತೆಂದು ಶ್ರೀ ವೀರುಪಾಕ್ಷ ದೇವಾಲಯ ಪಟಾಂಗಣದಲ್ಲಿ ಹೋದರು ಅಲ್ಲಿ ನಿರ್ಗತಿಕರ ಗುಪೋಂದು " +
                    "ಶ್ರೀಗಳಿಗೆ ಗೊಚರಿಸುತ್ತದೆ ಈ ಗುಂಪಿನಲ್ಲಿ ಕುರುಡರು,ಕುಂಟರು,ವೃದ್ದರು, ಕೈಬೆರಳಿಲ್ಲದವರು ಒಟ್" +
                    "ಟು 15 ರಿಂದ 20 ಜನರಿರುವ ಗುಂಪಂದು ಕರೆದುಕೊಂಡು ತಾವು ತಂಗಿದ್ದ ಸ್ಥಳದ  ಹತ್ತಿರ ಬರುತ್ತಾರೆ." +
                    " \n\n “ಶಾಂತಪ್ಪ ಸಾಹುಕಾರರೆ ಇವರಿಗೆಲ್ಲಾ ತೃಪ್ತಿ ಆಗುವವರೆಗೆ ಊಟ ಮಾಡಿಸು”ಎಂದು ಹೆಳುತ್ತಾರೆ" +
                    ". ದಿಗಿಲುಗೊಂಡ ಶಾಂತಪ್ಪ ತಾರಾಪೂರವರು ಅರ್ಧ ತಾಸಿನ ಹಿಂದೇಯೆ ಎಲ್ಲರೂ ಊಟ ಮಾಡಿದ್ದಾಗಿದೆ ಈಗಿರ" +
                    "ುವದು ಕೇವಲ ಎರಡು ಚಪಾತಿ ಇಲ್ಲಿಯವರೆಗೆ 15ರಿಂದ 20  ಜನ ಇದೆಂತಹ ಸಂದಿಗ್ದ ಪರಿಸ್ಥಿತಿ ಹೌದು ಪ" +
                    "್ರವಾಸದ ಸಮಯದಲ್ಲಿ ಪ್ರಸಾದ ತಯಾರಿಸುವದು ಹಾಗೆ ಇರುತ್ತಿತ್ತು ತೈಯಾರಿಸಿದ ಪ್ರಸಾದ ಆನಂದವಾಗಿ ಎ" +
                    "ಲ್ಲರೂ ಸ್ವೀಕರಿಸಿ ಮುಂದೆ ಹೊರಡುವದು ಪರಿಪಾಠವಿತ್ತು. \n\n ಆಗ ಭಕ್ತಳಾದ ಶ್ರೀಮತಿ ಗಂಗಾಭಾಯಿಯ" +
                    "ು ಅಪ್ಪನವರನ್ನು ಸ್ವಲ್ಪ ಆಚೆ ಕರೆದು \n\n “ಯಪ್ಪಾ ಬುಟ್ಟಿಯಲ್ಲಿ ಕೇವಲ ಎರಡು ಚಪಾತಿ ಒಂದಿಷ್ಟ" +
                    "ು ಬಾನಾ (ಅನ್ನ) ಒಂದ ಸ್ವಲ್ಪ ಸೇಂಗಾ ಸಾರು ಅದಯಪ್ಪ ಹ್ಯಾಂಗ ಮಾಡುದು” \n\n ಎಂದು ಅಪ್ಪನವರಲ್ಲ" +
                    "ಿ ಕೇಳಿದಾಗ ಮದ್ಯೆ ಶಾಂತಪ್ಪ ತಾರಾಪೂರ ಇವರು  \n\n “ಯಪ್ಪಾ ಸ್ವಲ್ಪ ತಡಾ ಆದ್ರ ಆಗಲ್ಯಾಕ ಅನ್ನ" +
                    " ಸಾರು ಮಾಡ್ತಿವಿ” ಆಗ ಅಪ್ಪನವರು \n\n “ಸಾಹುಕಾರ ಅಡಿಗಿ ಮಾಡ್ಲಕ ಟೈಮ್ ಭಾಳ ಆಗ್ತದ ಮೇಲಾಗಿ ಅ" +
                    "ವರಿಗಿ ಊಟಕ್ಕೆ ಕೂಡಿಸಿರಿ ಹಾಂ ಗಂಗಾಭಾಯಿ ಆ ಚಪಾತಿ ಬುಟ್ಟಿ ತಗೊಂಡ ಬಾರವ” ಎಂದು ಗಂಗಾಭಾಯಿಗೆ " +
                    "ಹೆಳುತ್ತಾರೆ. \n\n ಬುಟ್ಟಿಯನ್ನು ತಂದು ಅಪ್ಪಾಅವರಲ್ಲಿ ತೋರಿಸಿದ ಗಂಗಾಭಾಯಿಗೆ ತಮ್ಮ ಹೆಗಲಮೇಲ" +
                    "ಿರುವ ಕೆಂಪು ಟವಲನ್ನು ಎರಡು ಪದರಾಗಿ ಮಡಚಿ ಬುಟ್ಟಿಯ ಮೇಲೆ ಮುಚ್ಚಿ \n\n “ ಹುಂ ಬುಟ್ಟಿ ಮಾಮ್" +
                    "ಯಾಗಿನ ಟವಲ ತೆಗಿಯಲಾರದೆ ಪಂತಿ ಸಾಗು ಮಾಡು” ಎಮದು ಗಂಗಾಬಾಯಿಗೆ ಹೇಳುತ್ತಾರೆ. \n\n ಚಪಾತಿ ಬು" +
                    "ಟ್ಟಿಯನ್ನು ಎರಡೂ ಕೈಯಲ್ಲಿ ಹಿಡಿದು ಪಂತಿ ಸಾಗುಮಾಡಲು ಹೊರಟ ಗಂಗಾಬಾಯಿ ಮನದಲ್ಲಿಯೇ ಸದ್ಗುರು ಸ" +
                    "ಂಗನಬಸವೇಶ್ವರ ಮಹಾರಾಜಕೀ ಜೈ ಯನ್ನುತ್ತಾ ಪಂತಿ ಸಾಗಿತು. \n\n ಎರಡು ಚಪಾತಿ ಒಬ್ಬರಿಗಾಗುವಷ್ಟು" +
                    " ಅನ್ನ ಒಂದು ಚರಿಗಿ ಸಾರು ಶ್ರೀಗಳ ಅಪ್ಪಣೆಯಂತೆ ಪಂತಿ ಸಾಗಿ 15 ರಿಂದ 20 ಜನರಿರುವ ಗುಂಪು ಹೊಟ" +
                    "್ಟಿತುಂಬ ಪ್ರಸಾದವನ್ನು ಸ್ವೀಕರಿಸಿದರು ಈ ಎಲ್ಲಾ ದೃಷ್ಯವನ್ನು ಕಂಡ ಶಾಂತಪ್ಪ ತಾರಾಪೂರ ರವರು  " +
                    "\n\n “ನಿಮ್ಮ ಆಟ ಯಾರಿಗೂ ತಿಳಿವಲ್ದಪ್ಪಾ ಲಟಗಿ ಹೊಡೆಯೊದ್ರೊಳಗ ಪವಾಡ ಮಾಡಿ ತೋರಿಸ್ತಿದಿ. ನಿನ" +
                    "್ನ ಮಹಿಮೆ ಅಪಾರವಾದದ್ದು” ಎಂದು ಅಪ್ಪನವರ ಪಾದಾರವಿಂದಗಳಿಗೆ ನಮಸ್ಕರಿಸುತ್ತಾನೆ. \n\n ವಿಷಯ ವ" +
                    "ಿವರಣೆ: ಶ್ರೀ ಶಾಂತಪ್ಪಾ ಮ ತಾರಾಪೂರ ಸಾ //ಸಿಂದಗಿ  "
        }, {
            "id": "53",
            "name": "53.ಗೌಡ್ತಿಯ ಮೊಂಡೆ ನೋವು ನಿವಾರಣೆ",
            "bio": "\t\t\t\t\t\t\t\t\t ಕಲಬುರಗಿ ಜಿಲ್ಲೇಯ ಜೇವರ್ಗಿ ತಾಲೂಕಿನ ಲಕಣಾಪೂರ ಗ್ರಾಮದ ಗೌಡರಾದ ಶ್ರೀ " +
                    "ನಾನಾಗೌಡ ಮಾಲಿಪಾಟೀಲ ಅತ್ಯಂತ ಶ್ರೀಮಂತ ಹಾಗೂ ಸದ್ಗುಣ ಸಂಪನ್ನರು ಹಾಗೂ ಮಡದಿ ಶ್ರೀಮತಿ ಲಕ್ಷ್ಮ" +
                    "ೀಂಬಾಯಿ ಗೌಡ್ತಿಯು ಅಷ್ಟೆ ಸದುವಿನಯ ಸಂಪನ್ನೆ ಸಹಧರ್ಮಿಣಿಯಾಗಿದ್ದರು ಆದರೆ ಇವರಿಗೆ ಸಂತಾನ ಭಾಗ" +
                    "್ಯವಿರಲಿಲ್ಲ ಬೆಕಿನಾಳದ ಶಾಂತಾಭಾಯಿ ಗೌಡ್ತಿಯು ಮತ್ತು ಶ್ರೀ ನಾನಾಗೌಡರು ಅಣ್ಣ ತಂಗಿಯರಾಗಿದ್ದರ" +
                    "ು. ಈ ಮೊದಲೆ ಬಿಕಿನಾಳದ ಶಾಂತಾಭಾಯಿ ಗೌಡ್ತಿಯು ಬೆನಕೊಟಗಿಯ ಅಪ್ಪನವರಲ್ಲಿ ಬಂದು ಸಂತಾನದ ವರಬೇಡ" +
                    "ಿ ಆಶೀರ್ವಾದ ಪಡೆದು ಒಂದೇ ಒಂದು ಹೆಣ್ಣು ಸಂತಾನ ಪಡೆದುಕೊಂಡಿದ್ದರು ಹಿಗಾಗಿ ತಮ್ಮ ಅಣ್ಣನಿಗೂ ಅ" +
                    "ಪ್ಪನವರಲ್ಲಿ ಆಶೀರ್ವಾದ ಪಡೆಯಲು ಹೇಳುತ್ತಾರೆ ತಂಗಿಯ ಮಾತಿನಂತೆ ಶ್ರೀ ನಾನಾಗೌಡರು ಅಪ್ಪನಲ್ಲಿ " +
                    "ಬಂದು ನಡೆದುಕೊಳ್ಳಲು (ಬಂದು ಹೋಗುವದು) ಪ್ರಾರಂಭಿಸಿದರು. \n\n ಒಂದು ದಿನ ಇವರ ಮನೋ ಇಂಗಿತವನ್" +
                    "ನರಿತ ಸಂಗನಬಸವರು \n\n “ನೋಡ್ರಿ ಗೌಡ್ರ  ನಿಮಗೆ ಸಂತಾನ ಫಲವಿಲ್ಲ ಹಾಗೊಂದು ವೇಳೆ ನಿಮಗೆ ಕೊಟ್" +
                    "ಟರು ಅದರಿಂದ ಒಳ್ಳೆಯದಾಗುವದಿಲ್ಲ ಹೇಗೂ ನಿಮ್ಮ ತಮ್ಮಂದಿರ ಮಕ್ಕಳಿದ್ದಾರಲ್ಲ ಅವರನ್ನೆ ನಿಮ್ಮ ಮ" +
                    "ಕ್ಕಳೆಂದು ಸಾಕಿರಿ” ಎಂದು ಗೌಡರಿಗೆ ಆಶೀರ್ವದಿಸುತ್ತಾರೆ. \n\n ಗುರುವಿನ ಜ್ಞಾನದ ದೃಷ್ಠಿಯ ವಾ" +
                    "ಣಿಯನ್ನರಿತ ಶ್ರೀ ನಾನಾಗೌಡರು  \n\n “ ಹೇಳಿದಂತೆ ಆಗಲಿಯಪ್ಪಾ” \n\n ಎಂದು ಒಪ್ಪಿ ಅವರು ಹೇಳಿ" +
                    "ದಂತೆ ನಡೆಯುತ್ತಾರೆ ಹೀಗಿರಲು ನಾನಾಗೌಡರ ಧರ್ಮಪತ್ನಿ ಶ್ರೀಮತಿ ಲಕ್ಷ್ಮೀಂಬಾಯಿ ಗೌಡ್ತಿಯವರಿಗೆ " +
                    "ತೀರ್ವವಾದ ಮಂಡೆನೋವು ಕಾಣಿಸಿಕೊಂಡು ಅತೀವ ಭಾದೆಯನ್ನುಂಟುಮಾಡಿ ನಡೆದಾಡಲು ಆಗದಂತಾಯಿತು.ಸಂಗನ ಸ" +
                    "ದಾ ಧ್ಯಾನದಲ್ಲಿರುವ ನಾನಾಗೌಡರು ಇದಕ್ಕೂ ಕೂಡಾ ಸಂಗನಬಸವರೇ ಪರಿಹಾರಕರೆಂದು ತಿರ್ಮಾನಿಸಿ ತಮ್ಮ " +
                    "ಧರ್ಮ ಪತ್ನಿಯನ್ನು ಕರೆದುಕೊಂಡು ಶ್ರೀ ಮಠಕ್ಕೆ ಬರುತ್ತಾರೆ ನಡೆದಾಡಲು ಆಗದ ಗೌಡ್ತಿಯನ್ನು ಹೊತ್" +
                    "ತುಕೊಂಡು ಬಂದು ಶ್ರೀಗಳ ಪಾದಕ್ಕೆ ಹಾಕಲು ಅನಂತ ಮಹಾಮಹಿಮನಾದ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರು ಹಸ್ತ " +
                    "ಸ್ಪರ್ಷ ಮಾಡಲು ಕ್ಷಣಾರ್ಧದಲ್ಲಿಯೇ ಶ್ರೀಮತಿ ಲಕ್ಷ್ಮಿಬಾಯಿ ಗೌಡ್ತಿಯ ಮಂಡೆನೋವು ನಿವಾರಣೆಯಾಯಿತ" +
                    "ು. "
        }, {
            "id": "54",
            "name": "54.ಗೌಡ್ತಿಯ ಬಿಕ್ಕಳಿಗೆ ನಿಲ್ಲಿಸಿದ್ದು ",
            "bio": "\t\t\t\t\t\t\t\t\t ವಿಜಯಪುರ ಜಿಲ್ಲೆಯ ಸಿಂದಗಿ ತಾಲೂಕಿನ ಬೆಕಿನಾಳ ಗ್ರಾಮದ ಗೌಡರಾದ ಶ್ರೀ ಭ" +
                    "ೀಮನಗೌಡ ಪಾಟೀಲರ ಧರ್ಮಪತ್ನಿ ಶ್ರೀಮತಿ ಶಾಂತಾಬಾಯಿ ಗೌಡ್ತಿಗೆ ಒಂದು ತಿಂಗಳಿಂದ ಬಿಕ್ಕಳಿಕೆ  ಶು" +
                    "ರುವಾಗಿತ್ತು ಎಲ್ಲ ರೀತಿಯ ದವಾಖಾನೆಗಳಲ್ಲಿ ತೋರಿಸಲಾಗಿತ್ತು ಹಾಗು ದುರದ ಮಿರಜ ದವಾಖಾನೆಗೂ ಹೋಗ" +
                    "ಿ ಬಂದದ್ಧಾಗಿತ್ತು  ಆದರೂ ಗೌಡ್ತಿಗೆ ಬಿಕ್ಕಳಿಕೆ ವಾಸಿ ಆಗಿರಲಿಲ್ಲ ಇದರಿಂದಾಗಿ ಉಟವೆಂಬುದು ಮರ" +
                    "ೆತು ಬಿಟ್ಟಿದಳು ದೇಹ ಕೃಷವಾಗಿ ಕೇವಲ ಎಲುವು ಚರ್ಮದಂತಾಗಿತ್ತು. ಇನ್ನೇನು ಗೌಡ್ತಿ ಕೈ ಬಿಡುತ್ತ" +
                    "ಾಳೆಂದು ತಿಳಿದ ಎಲ್ಲಾ ಸಂಬಂದಿಕರು ಮಾತನಾಡಿಸಿಕೊಂಡು ಬರುವುದು ಹೋಗುವುದು ನಡೆದಿತ್ತು. ಹೀಗೆ ಮ" +
                    "ಾತನಾಡಿಸಿಕೊಂಡು ಹೋಗುವುದರಲ್ಲಿ ಒಬ್ಬರು ಜನಕೊಟಗಿಯಪ್ಪಗಳ ಹತ್ತಿರ ಒಮ್ಮೆ ಹೋಗಿ ದರ್ಷನ ಮಾಡಿ ಬ" +
                    "ನ್ನಿ ಎಷ್ಟೇಷ್ಟೊ ಜನರು ಅವರಿಂದ ಉದ್ದಾರವಾಗಿದ್ದಾರೆ, ಗೌಡ್ತಿಯವರಿಗೂ ಅವರ ಆಷೀರ್ವಾದದಿಂದ ಯಾಕ" +
                    "ೆ ಆರಾಮವಾಗಬಾರದು ನೋಡೊಣ ಒಮ್ಮೆ ಹೋಗಿ ಬನ್ನಿ ಎಂದು ಸಲಹೆ ನೀಡಿದರು.\n\n ಆ ಪ್ರಕಾರವಾಗಿ ಬೆನಕ" +
                    "ೊಟಗಿ ಅಪ್ಪನವರ ದರ್ಷನಕ್ಕೆ ಆಗಮಿಸುತ್ತಾರೆ. ಆ ಸಮಯದಲ್ಲಿ ಗೌಡ್ತಿ ಹಲ್ಲು ಗಟ್ಟಿ ಊರಿದ್ದಳು ಅಂ" +
                    "ದರೆ ಬಾಯಿ ತೆರೆಯಲು ಆಗುತ್ತಿರಲಿಲ್ಲ. ಇಂಥಾ ದಯನಿಯ ಸ್ಥಿತಿಯಲ್ಲಿ ಶ್ರೀಮತಿ ಶಾಂತಾಬಾಯಿ ಗೌಡ್ತ" +
                    "ಿಯನ್ನು ಕರೆದುಕೊಂಡು ಬಂದು ಅಪ್ಪಾ ಅವರ ಪಾದಗಳಿಗೆ ಹಾಕಿದ ಶ್ರೀ ಭೀಮನ ಗೌಡರು ಬಿಕ್ಕಿಬಿಕ್ಕಿ ಅ" +
                    "ಳಲು ಪ್ರಾರಂಬಿಸಿದರು. ಆಗ ಗುರು ಸಂಗನಬಸವರು ಅಂಥಕರಣದ ಕೃಪಾಹಸ್ತದಿಂದ ತಾವೇ ಮಾಡಿದ ನಿಂಬೆ ಹಣ್" +
                    "ಣಿನ ಪಾನಕವನ್ನು ಹನಿಹನಿಯಾಗಿ ಅವಳ ಬಾಯಿಯಲ್ಲಿ ಹಾಕುತ್ತಾರೆ. ಆ ಸಮಯದಲ್ಲಿ ಗೌಡ್ತಿಯು ಹಲ್ಲು ಗ" +
                    "ಟ್ಟಿಊರಿ ಬಾಯಿ ತೆರೆಯಲು ಆಗುತ್ತಿರಲಿಲ್ಲ. ಕೇವಲ ನಿಂಬೆ ಹಣ್ಣಿನ ಪಾನಕ ಅದ್ಭುತವಾದ ಪವಾಡ ಸಾದಿ" +
                    "ಸಿತ್ತು. ಅವರನ್ನು ಮುಂದೆ 15 ದಿನಗಳವರೆಗೆ ಮಠದಲ್ಲಿರಿಸಿಕೊಂಡು ಪಾನಕ ಗಂಜಿಯಂತಹ ತಿಳು ಪದಾರ್ಥ" +
                    "ನೀಡುತ್ತಾ ಬಂದು 15 ದಿನಗಳ ಬಳಿಕ ಎರಡು ರೊಟ್ಟಿ ಊಟಮಾಡಿಸಿ ಕಳುಹಿಸಿದರು."

        }, {
            "id": "55",
            "name": "55.ಕಳೆದುಹೋದ ಎಮ್ಮೆಗಳ ಜಾಗ ಹೇಳಿದ್ದು .",
            "bio": "\t\t\t\t\t\t\t\t\t ವಿಜಯಪುರ ಜಿಲ್ಲೆಯ ಸಿಂದಗಿ ತಾಲೂಕಿನ ಬೋರಗಿ ಗ್ರಾಮದ ಶ್ರೀಮತಿ ಮಾಹಾದೇವ" +
                    "ಿ ಗಂ/ ವೀರಭದ್ರಪ್ಪಾ ತಲಗರ ರವರ ಎರಡು ಎಮ್ಮಿ ಹಾಗು ಎರಡು ಎಮ್ಮಿ ಕರುಗಳು ತಪ್ಪಿಸಿಕೊಂಡಿದ್ದವು" +
                    ". ಸುಮಾರು ನಾಲ್ಕು ದಿನಗಳಿಂದ ಕಳೆದು ಹೋದ ಎಮ್ಮೆಗಳನ್ನುಹುಡುಕಿ ಹುಡುಕಿ ಸುಸ್ತಾದ ಮಹಾದೇವಿ ಚಿ" +
                    "ಂತಿತಳಾಗಿ ತಲೆಯ ಮೇಲೆ ಕೈ ಹೊತ್ತು  ಕುಳಿತಿದ್ದಳು ಬಹಳ ಕಠಿಣದ ದಿನಗಳವು ದಿನಾಲು ಹಾಲು ಮಾರಿ  " +
                    "ಸಮಸಾರ ಸರಿದೂಗಿಸುತ್ತಿದ್ದ ಮಗಾದೇವಿಗೆ ದಿಕ್ಕು ತೋಚದಂತಾಗಿತ್ತು ಹಾಗೆ ಮನೆಯಲ್ಲಿ ಮಕ್ಕಳಿಗೆ ಹ" +
                    "ಾಲು ಮೊಸರಿನ ಕೊರತೆ ಕಾಡತೊಡಗಿತು ಆ ಕಾಲದಲ್ಲಿ ಹಿಂಡುವ ಎರಡು ಎಮ್ಮೆ ಕಳದವೆಂದರೇ ಅರ್ಧ ಸಂಸಾರವ" +
                    "ೇ ಮುರಿದಂತಹ ಪ್ರಸಂಗವದು ಹೀಗಾಗಿ ಕಳೇದ ತನ್ನ ಎಮ್ಮೆಗಳ ಹುಡುಕಾಟಕ್ಕೆ ಹಗಲಿರುಳೆನ್ನದೆ ಸುತ್ತಲ" +
                    "ಿನ ಹಳ್ಳಿಗಳಲ್ಲಿ ಎಲ್ಲರನ್ನು ಕೇಳುತ್ತಾ ಹಾಗು ಕಂಡ ಕಂಡ ದೇವರಿಗೆ ಕಯ ಮುಗಿಯುತ್ತ  \n\n 'ಯಪ್" +
                    "ಪಾ ದೇವರೆ ನನ್ನ ಎಮ್ಮೆ ಸಿಗಲಪ್ಪಾ' ಎಂದು ಬೇಡಿಕೊಳ್ಳುವಾಗ ಥಟ್ಟನೆ ನೆನಪಾಯಿತು ಬೆನಕೊಟಗಿ ಅಪ್" +
                    "ಪನ ಮಠ. \n\n ಹಾಗೆ ಅಪ್ಪನ ನೆನೆಪು ಬಂದ ತಕ್ಷನ ತನ್ನ ಹಿರಿಯ ಮಗನನ್ನು ಕರೆದುಕೊಂಡು ಬಂದ ಮಹಾದ" +
                    "ೇವಿ ನಾಲ್ಕು ದಿನಗಳ ಹಿಂದೆ  ಕಳೆದ ತನ್ನ ಎಮ್ಮೇಯ ವೇತ್ತಾಂತವನ್ನು ಹೆಳಿ “ ನನ್ನ ಎಮ್ಮೆ ಎಲ್ಲಿ" +
                    "ವೆ ಹೇಳಪಾ” ಎಂದು ಶ್ರತೀಗಳ ಚರಣಕ್ಕೆರಗಿ ಬೇಡಿಕೊಳ್ಳುತ್ತಾಳೆ ಬಿಎಇ ಸೇದುತ್ತಾ ಕಿಳಿತ ಶ್ರೀಗಳು" +
                    " ಒಂದು ಕ್ಷಣ ಹೊತ್ತು ಕಣ್ಣು ಮುಚ್ಚಿ ಬಳಿಕ ಬಿಡಿಯ ಹೋಗೆ ಬಿಡುತ್ತ      “ ಹೇ ಖೋಡಿ ಏಟ ಗಾಬರಿ" +
                    " ಆಗಿದಿ, ಹಂದಿಗನೂರ ಹಳ್ಳದಲ್ಲಿ ದೆಸಾಯಿಯವರ ತೋಟದ ಹತ್ತಿರ ಹುಲ್ಲಿನ ಜಬಲಾ ಅದಲಾ ಅಲ್ಲಿ ಮೇಯಿಲ" +
                    "ಾಕತ್ತಾದ ಆದರ ಒಂದು ಕರ ಸತ್ತದ ಹೊಡಕೊಂಡು ಹೋಗು” ಗಕ್ಕನೆ ಅವರ ಪಾದಕ್ಕೆರಗಿ ಶ್ರೀಮತಿ ಮಹಾದೇವಿ" +
                    " ಅಪ್ಪನವರ ವಾಣಿಯಂತೆ ಹಂದಿಗನೂರ ಗ್ರಾಮದ ಹಳ್ಳಕ್ಕೆ  ಹೋಗಿ ನೋಡಲು ಅವರು ಹೇಳಿದ ಸ್ಥಳದಲ್ಲಿಯೇ " +
                    "ಹುಲ್ಲಿನ ಜಬಲದಲ್ಲಿ ಮೇಯುತ್ತಿದ್ದವು ಪಕ್ಕದಲ್ಲಿಯೇ ಒಂದು ಕರ ಸತ್ತು ಬಿದ್ದಿತ್ತು. ತನ್ನ ಎಮ್ಮ" +
                    "ೆಗಳನ್ನು ಕಂಡ ಶ್ರೀಮತಿ ಮಹಾದೇವಿ ಅಪ್ಪನ ದಿವ್ಯದೃಷ್ಠಿಯ ವಾಣಿ ಕೊಂಡಾಡುತ್ತ ಸಂತೋಷಗೊಂಡು ತನ್ನ" +
                    " ಎಮ್ಮೆಗಳನ್ನು ಹೊಡೆದುಕೊಂಡು ಮನೆಗೆ ಬರುತ್ತಾಳೆ . "
        }, {
            "id": "56",
            "name": "56. ಬಡತನ ನಿವಾರಿಸಿದ್ದು  ",
            "bio": "\t\t\t\t\t\t\t\t\t ಕಲಬುರಗಿ ಜಿಲ್ಲೇಯ ಜೆವರ್ಗಿ ತಾಲೂಕಿನ ಅರಳಗುಂಡಗಿ ಗ್ರಾಮದ ಶ್ರೀ ಯಶವಂತ" +
                    "ರಾಯ ಹೆರೂರ ಇವರಿಗೆ ಹೊಲಮನೆಗಳಿದ್ದವು ಆದರೆ ಬಡತನ ಮಾತ್ರ ಬಿಟ್ಟಿದ್ದಿಲ್ಲ ಏನೂ ಮಾಡಿದರೂ ಹೋಲ " +
                    "ಬೆಳೆಯುತ್ತಿರಲಿಲ್ಲ ಯಾವ ಕೆಲಸ ಮಾಡಿದರೂ ಯಶಸ್ಸು ಸಿಗುತ್ತಿರಲಿಲ್ಲ ಮನೆಯಲ್ಲಿ ಮದುವೆ ವಯಸ್ಸಿಗ" +
                    "ೆ ಬಂದಿರುವ ಮಕ್ಕಳಿದ್ದರು ಎಷ್ಟೆ ಪ್ರಯತ್ನ ಪಟ್ಟರು ಮದುವೆ ಮಾಡಿಸುವದು ಆಗಿರಲಿಲ್ಲ ಹಿಗೆ ಅನೇಕ" +
                    " ಸಮಸ್ಯೆಗಳಿಂದ ಬಳಲಿ ಈ ಕಾಡಾಟದ ಪರಿಹಾರಕ್ಕಾಗಿ ಹಗಲಿರುಳು ಶ್ರೀ ಶರಣಬಸವೇಶ್ವರರಲ್ಲಿ  ಮೋರೆಯಿ" +
                    "ಡುತ್ತಿದ್ದ ಕಾರಣ ನಾಡಿನ ಆರಾಧ್ಯ ದೇವರು ಹಾಗೂ ತನ್ನೂರಿನ ಕ್ಷೇತ್ರಾಧಿಪತಿ  ಶ್ರೀ ಶರಣಬಸವರು. " +
                    "\n\n ಒಂದು ದಿನ ತನ್ನ ಹೊಲದಲ್ಲಿ ರಾತ್ರಿ ಮಲಗಿದ ವೇಳೆ ನಸುಕಿನ ಜಾವ ಕನಸಿನಲ್ಲಿ “ ಬೆನಕೊಟಗಿ " +
                    "ಅಪ್ಪನವರ ಬಳಿ ಹೋಗು ಒಳ್ಳೆಯದಾಗುತ್ತದೆ” ಎಂದು ಅಶರೀರವಾಣಿವಾಣಿಯಾಯಿತು ಎಚ್ಚರಗೊಂಡು ಎದ್ದು ಕು" +
                    "ಳಿತು ನೋಡುತ್ತಾನೆ ಅಲ್ಲಿ ಯಾರು ಇಲ್ಲ ಇದೇನು ವಿಚಿತ್ರ “ಬೆನಕೊಟಗಿ ಅಪ್ಪನವರ ಬಗ್ಗೆ ನಾನೇನು ವ" +
                    "ಿಚಾರ ಮಾಡಿಲ್ಲ ಹಾಗೂ ಅವರ ದಶ್ನ ಮಾಡಿಲ್ಲ ಮತ್ತು ಇಲ್ಲಿ ಯಾರು ಇಲ್ಲ ಎಂತಹ  ವಿಚಿತ್ರ ಎಂದು ಮತ" +
                    "್ತೆ ಮಗ್ಗುಲ ಹಚ್ಚಲು ಅವನಿಗೆ ನಿದ್ದೆ ಬರಲಿಲ್ಲ ತನ್ನ ಮನಸ್ಸಿನಲ್ಲಾದ ಈ ಘಟನೆಯ ವಿಚಾರದೊಂದಿಗೆ" +
                    " ಹೆಜ್ಜೆ ಹಾಕುತ್ತ ಮನೆಯೆಡೆಗೆ ಸಾಗಿ ಬಂದಾಗ ಇವರ ಸಂಬಂಧಿಕರಾದ ಶ್ರೀ ಬಸವಂತರಾಯ ಕಿರಣಗಿಯವರು ಇ" +
                    "ಂಥಹ ನಸುಕಿನ ಜಾವದಲ್ಲಿ ಇವರ ಮನೆಗೆ ಬಂದು ಕುಳಿತಿರುತ್ತಾರೆ ಈವರನ್ನು ಕಂಡ ಯಶವಂತರಾಯರು “ ಇಷ್" +
                    "ಟು ಬೇಗ ಮನೆಗೆ ಬಂದಿದ್ದಿ ಏನಾದರ ಕೆಲಸವಿತ್ತೇನು” “ಏ ನನ್ನದೇನು ಕೆಲಸವಿಲ್ಲ ನಿನ್ನ ಬಗ್ಗೆ ನನ" +
                    "ಗೆ ಇವತ್ತು ರಾತ್ರಿ ಕನಸಾಯಿತು ಕನಸಿನಲ್ಲಿ ಶರಣರು ಬಂದು ಐಶವಂತರಾಯನಿಗೆ ಬೆನಕೊಟಗಿಯ ಸಂಗನಬಸವರ" +
                    " ಬಳಿ ನಡಕೊ ಅಮತ ಹೇಳು ಅವನಿಗೆ ಅವರಿಂದಲೇ ಉದ್ದಾರವಾಗುತ್ತದೆಂದು” ಹೇಳಿದಂತಾಯಿತು ಅದಕ್ಕೆ ನಿನ" +
                    "ಗೆ ವಿಷಯ ಹೇಳಲು ಬಂದಿರುವೆ ಇವನಿಗೆ ಅದಮ್ಯ ಆಶ್ಚರ್ಯ ಅಲ್ಲಿ ತಾನು ಕೇಳಿದ ವಾಣಿ ಇಲ್ಲಿ ಇವನು ಸ" +
                    "್ವಪ್ನ ಕಂಡಿದ್ದು ಎರಡು ಒಂದೇ ರೀತಿಯಾಗಿ ಕಂಡು ದಿಗ್ಬ್ರಮೆಗೊಳ್ಳುತ್ತಾನೆ. ಪರಸ್ಪರ ಚರ್ಚೆ ಮಾಡ" +
                    "ುತ್ತಾ ಇರ್ವರು ಕೂಡಿಕೊಂಡು ಸಿಂದಗಿ ತಾಲೂಕಿನ ಬೆನಕೊಟಗಿಗೆ ಆಗಮಿಸುತ್ತಾರೆ. \n\n ಸಕಲ ನಿವಾರಕ" +
                    " ಕರುಣಾ ಮೂರ್ತಿ ಶ್ರೀ ಸದ್ಗುರು ಶರೂಢ ಸಂಗನಬಸವರ ಪಾದಾರವಿಂದಗಲಲ್ಲಿ ಇರ್ವರೂ ಹಣೆಮಣೆದು ಇಂದು " +
                    "ತಮಗಾದ ಸ್ವಪ್ನದ ಬಗ್ಗೆ ಹಾಗೂ ಯಶವಂತರಾಯನ ಸಂಕಷ್ಟದ ಬಗ್ಗೆ ವಿವರಿಸುತ್ತಾನೆ. ಆಗ ಅಪ್ಪನವರು “ " +
                    "ಹಿಂಗಾ ಮೊದಲು ಪ್ರಸಾದ ಸ್ವೀಕರಿಸಿ ಬನ್ನಿ” ಎಮದು ಹೇಳಿ ತದನಂತರ ಒಂದು ತೆಂಗಿನಕಾಯಿಯನ್ನು ಆಶೀರ" +
                    "್ವದಿಸಿ ಕೊಟ್ಟು ಇದನ್ನ ದಿನಾಲು ಪೂಜೆ ಮಾಡು ಕ್ರಮೇಣ ಎಲ್ಲಾ ಸಂಕಷ್ಟಗಳು ಪರಿಹಾರವಾಗುತ್ತವೆ ಎಂ" +
                    "ದು ಹೇಳಿ ಕಳುಹಸಿದರು. ಅಪ್ಪಗಳಿಂದ ಆಶೀರ್ವಾದ ಪಡೆದ ಯಶವಂತರಾಯ ಮನೋಲ್ಲಾಸದಿಂದ ತನ್ನ ಗ್ರಾಮಕ್ಕ" +
                    "ೆ ತೆರಳಿ ಕೃಷಿ ಕಾಯಕದಲ್ಲಿ ಶ್ರದ್ದೆ ಭಕ್ತಿಯಿಂದ ಕಾಯಕದಲ್ಲಿ ತೊಡಗಿರಲು ದಿನಕಳೆದಂತೆ ತನ್ನ ಮಕ" +
                    "್ಕಳ ಮದುವೆ ಯೋಗ ಕೂಡಿ ಬರಲು ಸಂತೊಷದಿಂದ ಮದುವೆ ಕಾಯ್ ಮುಗಿಸಿ ದಿಮಾನಸದಲ್ಲಿ ಯಾವುದೇ ತೊಂದರೆ " +
                    "ಸಂಕಷ್ಟ ಬರದೆ ಅಪ್ಪನ ನಾಮಸ್ಮರಣೆ ಮಾಡುತ್ತ ಸುಖಕರ ಜೀವನ ಸಾಗಿಸುತ್ತಿದ್ದಾರೆ ಶ್ರೀ ಯಶವಂತರಾಯರ" +
                    "ು \n\n ವಿಷಯ ವಿವರಣೆ : ಶ್ರೀ ಯಶವಂತರಾಯ ಹೇರೂರ. ಸಾ|| ಅರಳಗುಂಡಗಿ ತಾ|| ಜೇವರ್ಗಿ ಜಿ:ಕಲಬುರ" +
                    "ಗಿ  "
        }, {
            "id": "57",
            "name": "57.ಸಂಗಪ್ಪಗೌಡರ ಕಂಡ ಪಿಶಾಚಿ",
            "bio": "\t\t\t\t\t\t\t\t\t ಶ್ರೀ ಸಂಗನಬಸವ ಅಪ್ಪನವರ ಮಠದ ಕಟ್ಟದ ಬೆಳೆದಂತೆ, ಭಕ್ತರ ಸಂಖ್ಯೆಯೂ ಬೆಳ" +
                    "ೆಯಿತು. ಅಪ್ಪನವರ ಘನವ್ಯಕ್ತತ್ವವನ್ನು ಆಧ್ಯಾತ್ಮ ಒಲವು ಇರುವ ಸಂಗಪ್ಪಗೌಡರಿಗೆ ಮನಸಾರೆ ಹಿಡಿಸಿ" +
                    "ತು. ಗುರುವಿನ ಮಗನಾಗಿ ಗುರುಮಾರ್ಘದಲ್ಲಿ ನಡೆಯಬೇಕನ್ನುವ  ಇಚ್ಛೆ ಸಂಗಪ್ಪಗೌಡರಲ್ಲಿ ಹಾತೋರೆಯುವ" +
                    "ದನ್ನು ಅರಿತು ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳವರು. ಗೌಡರಿಗೆ ಅನುಗ್ರಹಿಸಿ ಮೋಕ್ಷದ ಮಾರ್ಗದಲ್ಲಿರಿಸವರು. " +
                    "ಅಪ್ಪನವರಿಗೂ ಸಂಗಪ್ಪಗೌಡರಿಗೂ ನಿಕಟವಾದ ಸಂಪರ್ಕ ಬೆಳೆಯಿತು. ಬೆನಕೊಟಗಿ ಊರಲ್ಲಿ ಅಪ್ಪನವರಿಗೆ ಗ" +
                    "ೌಡರು “ಬಲಗೈ” ಯಾಗಿ ನಡೆದರು. \n\n\t\t\t\t\t\t\t\t\t 1980ನೇ ಇಸ್ವಿಯ ಒಂದು ದಿನ ಪಪ್ನವರು" +
                    " ರಾತ್ರಿ ಮಠದ ಗದ್ದಿಗೆ ಖೋಲಿಯೋಳಗೆ ಮಲಗಿಕೊಂಡಿದ್ದರು. ಅವರು ಮಲಗಿಕೊಂಡ ಬಳಿಕ ಬಾಗಿಲು ಹಕಿ ಹೊ" +
                    "ರಗೆ ಬಂದಿರುವ ಸಾಕ್ಷಿದಾರರು ಸಂಗಪ್ಪಗೌಡರೇ ಆಗಿದ್ದರು. ದಿನಾಲು ರಾತ್ರಿ ಗೌಡರು ಮಠದಲ್ಲಿಯೇ ವಿ" +
                    "ಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಿದ್ದರು. ದಿನನಿತ್ಯದಂತೆ ಅವರೂ ಗದ್ದಿಗಿ ಖೋಲಿಯ ಮುಂದಿನ ಖೋಲಿಯೊಳಗೆ ಭದ್ರವ" +
                    "ಾಗಿ ಬಾಗಿಲು ಹಕಿಕೊಂಡು ಮಲಗಿದರು, ಗದ್ದಿಗಿ ಖೋಲಿಯ ಒಳಗೆ ಅಪ್ಪನವರ ಸಂಗಡ ಬೇರೋಬ್ಬರು ಕುಳಿತು " +
                    "ಆಧ್ಯಾತ್ಮ ವಿಷಯವನ್ನು ಮಾತಾಡುವ ಶಬ್ದ ಕೇಳಿಸಿತು. ಧ್ವನಿ ಕೇಳಿಸಿದ ಕೂಡಲೇ ಗೌಡರು ತಮ್ಮ ಹಾಸಿಗ" +
                    "ೆಯ ಮೇಲೆ ಎದ್ದು ಕುಳಿತು ವಿಚಾರಿಸಿದರು.  \n\n\t\t\t\t\t\t\t\t\t ಒಳಗೆ ಅಪ್ಪಾವರಂತೂ ಒಬ್ಬ" +
                    "ರೆ ಮಲಗಿರುವರು. ಮತ್ತೆ ಯಾರೂ ಬಾಗಿಲು ತೆರೆದು ಒಳಗೆ ಬಂದಿಲ್ಲ. ಮುಚ್ಚಿರುವ ಬಾಗಿಲು ಮುಚ್ಚಿದಂ" +
                    "ತೆ ಇದೆ. ನಾನು ನೋಡಿದಾಗ ಅಪ್ಪನವರಿಗೆ ತುಂಬಾ ನಿದ್ರೆ ಹತ್ತಿತ್ತು. ಈಗ ಹಿಂಥಾಪರಿಯಾಗಿ ಆಧ್ಯಾತ" +
                    "್ಮ ಚರ್ಚೆ ನಡೆದಿದೆ. ಅಂತ ಕುಂತಲ್ಲೆ ಪಟಪತಿನೇ ವಿಚಾರಿಸಿದರು. ಒಂದು ಧ್ವನಿ ವಿಷಯದ ಪ್ರಶ್ನೆ ಕ" +
                    "ೇಳುವದು. ಅದಕ್ಕೆ ಅಪ್ಪಾ ಅವರದೇ ಆದ ಧ್ವನಿಯಿಂದ ಉತ್ತರ ಬರುವದು ಕೇಳಿಸುತ್ತಿತ್ತು. ಆ ಮಾತು ಸಂ" +
                    "ಗಪ್ಪನವರಿಗೆ ಸ್ವಚ್ಚವಗಿ ಕೇಳಿಸುತ್ತಿರಲಿಲ್ಲ. ಸ್ವಲ್ಪ ಕೇಳಿಸಿದ ಶಬ್ದ ಹೀಗೆ ಇತ್ತು. “ಆದಿ ಅನ" +
                    "ಾದಿಯಿಂದ ಬ್ರಹ್ಮಾಂಡ, ಪಿಂಪಾಡ, ಆಕಾಶಾತ್ಮ, ಪಾತಾಳ, ತಳಾತಳ, ರಸಾತಳ, ತೇಜೋಪುಂಜ, ಇನ್ನೂ ಅನೇಕ" +
                    " ರೀತಿಯ ಗೂಡಾರ್ಥದ ನುಡಿಗಳು ಕೇಳೀದವು. ಇದಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಅಪ್ಪಾ ಅವರು “ಹೂಂ” ಅಂತ ಸಹಜವಾಗಿ" +
                    " ಉತ್ತರಿಸುತ್ತ, ಬಲಗಾಲಿನ ಸೇವಾ ಬಿಡು ಎಡಗಾಲಿನ ಸೇವಾ ಮಡು, ಅಂತ ಅಪ್ಪನವರು ಹೇಳುವರು ಪಕ್ಕಾ ಗ" +
                    "ೌಡರಿಗೆ ಹೇಳಿಸಿತು.  \n\n “ಈಗ ನಾನು ಎಲ್ಲಿರುವೆನೆಂದು ಗೌಡರಿಗೆ ಪ್ರಜ್ಞೆ ತಪ್ಪಿತು. ತಣ್ಣಗಾ" +
                    "ದರು. ಧೈರ್ಯವನ್ನು ಕಳೆದುಕೊಂಡ ಸಂಗಪ್ಪಗೌಡರು “ಯಪ್ಪಾ” ಅಂತ ಒದರಿದರು.  \n\n “ಕ್ಷಣಾರ್ದದಲ್ಲ" +
                    "ಿ ಒಳಗಿನ ಶಬ್ದವು ನಿಶ್ಯಬ್ದವಾಯಿತು. ಗೌಡರ ಶರೀರವು ಕುಂತಲ್ಲೇ ನೀರು ಬಸಿಯಿತು. ತೀರಾ ಭಯವಾಯಿತ" +
                    "ು. ಅಂದಾಜು 25-30 ಸೆಕೆಂಡ್ ಆಗಿರಬೇಕು ಶಿವಯೋಗಿಗಳವರು ಬಾಗಿಲು ತೆರೆದು ಕಾಲ್ಮಡಿಯಲೆಂದು ಹೊರಗ" +
                    "ೆ ಬಂದರು. ಕಕ್ಕಾಬಿಕ್ಕಿಯಾಗಿ ಕುಳಿತಿರುವ ಗೌಡರಿಗೆ ಮಾತಾಡಿಸುವ ಧೈರ್ಯ ಬರಲಿಲ್ಲ.  \n\n ಆ ಖೊ" +
                    "ಲಿಗೆ ಹೊರಗೆ ಹೋಗಲು ಮತ್ತೊಂದು ಬಾಗಿಲು ಇತ್ತು. ಆದರಿಂದ ಒಂದು ವಿಚಿತ್ರ ಮನುಷ್ಯ ಹೊರಗೆ ಹೋಗುವ" +
                    "ದು ಕಾಣಿಸಿತು. ಯಾರೋ ಕಳ್ಳರಿರಬಹುದೆಂದು ಗೌಡರು ಗಡಬಡಿಸಿ. “ಏ ಯಾವನೆಲೆ ಸೂಳೇಮಗನೇ ? ನಿಲ್ಲು " +
                    "ಎನ್ನುತ್ತ ಬೆನ್ನು ಹತ್ತಿದರು. ಆ ವಿಚಿತ್ರವಾದ ಮನುಷ್ಯನ ಆಕಾರ ಹೀಗಿತ್ತು. ಎತ್ತರಕ್ಕೆ ಏಳು ಫೂ" +
                    "ಟು. ತೆಲೆಗೆ ದೊಡ್ಡದೊಂದು ರೇಷ್ಮೆ ರುಮಾಲು. ಬಿಳಿ ಧೋತರು. ಬಿಳಿ ಅಂಗಿ, ಕಾಲಲ್ಲಿರುವ ಮೆಟ್ಟುಗ" +
                    "ಳು “ಚರಕ್ ಚರಕ್”. ಅಂತ ಸಪ್ಪಳ ಮಡುತ್ತಿದ್ದವು.  \n\n ಅಪ್ಪನವರ ಹೊಲದ ದಂಡೆಯ ಬಾಂದಿನ ಮೇಲೆ ಪ" +
                    "ೂರ್ವ ದಿಕ್ಕಿನ್ನತ್ತ ಯಥಾಪ್ರಕಾರವಾಗಿ ಮುಂದೆ ಮುಂದೆ ಸಾಗಿತು. ಆವಾಗ ಇನ್ನೂ ಅಲ್ಪಸ್ವಲ್ಪ ಕಳ್ಳ" +
                    "ರ ಹಾವಳಿ ಚಲ್ತಯಲ್ಲಿರುವದುರಿಂದ ಸಂಗಪ್ಪಗೌಡರು ನಿರ್ಭಯದಿಂದ “ನನ್ನ ಕೈಗೆ ಸಿಕ್ಕರೆ ನೋಡು ಮಗನೆ" +
                    " ? ಅಂತ ತಮ್ಮ ಧೋತರು ನಿಲಗಿ ಏರಿಸಿಕೊಂಡು ಭಾಗಿಕಲ್ಲು ತಗೊಂಡು ಬೆನ್ನು ಹತ್ತಿದರು.  \n\n ಮುಂ" +
                    "ದೆ ಅಪ್ಪನವರ ತೋಟದ ಕಟ್ಟಕಡೆಯ ಬಾಂದಿನ ಮೇಲೆ ಭಾರೀ ಪ್ರಮಾಣದ ಎತ್ತರವಗಿರುವ ಮುಳ್ಳ ಬೇಲಿ ಇತ್ತು" +
                    ". ಅದನ್ನು ಆ ವಿಚಿತ್ರವಾದ ಮನುಷ್ಯ: ಅಂತರ್ಲೆ ಧಾಟುವದು ಗೌಡರಿಗೆ ಕಾಣಿಸಿತು. ಆವಾಗ “ಮೈ ಜುಂ” " +
                    "ಎಂದುತು. “ಎಲಾಇವ್ನ”. ನಾ ಮಳ್ಳೆತನಕಬಿದ್ದು ಕಳ್ಳನೆಂದು ಬೆನ್ನು ಹತ್ತಿದ್ದೆ. ಇದು ಪಿಶಾಚಿ ಇರ" +
                    "ುವದು ಎಂದು ಅದೇ ಜಾಗಾದಾಗ ಗೌಡರು ಬೀಡಿ ಸೇದಲು ಕುಳಿತು ಬಿಟ್ಟರು.  \n\n ಬಹಳ ಗಂಭೀರ ಧೈರ್ಯವಿ" +
                    "ರುವ ಸಂಗಪ್ಪಗೌಡರು ಅಪ್ಪನರ ಶಕ್ತಿಯ ಬಗ್ಗೆಚಾರಿಸುತ್ತ ಸುಸ್ತಾದರು.  \n\n ಬೀಡಿ ಸೇದುವದು ಆಗು" +
                    "ವತನಕ ತಾವು ಮಲಗಿರುವ ಖೋಲಿಯ ಒಳಗೆ ನಡೆದಿರುವ ಘಟನೆ ಮಲುಕು ಹಾಕಿದರು. ಅದೇ ಗುಂಗಿನಲ್ಲಿ ಗೌಡರು" +
                    " ತಮ್ಮ ಜಾಗಕ್ಕೆ ಬಂದು ಅಪ್ಪನವರ ಖೋಲಿಯ ಒಳಗೆ ನಿಧನವಾಗಿ ಹಣಿಕಿ ಹಾಕಿದರು.  \n\n ಶಿವಯೋಗಿಗಳು" +
                    " ಏಕಾಂತದಲ್ಲಿ ಬೀಡಿ ಸೇದುತ್ತ, ಮುಖವನ್ನು ಕೆಳಗೆ ಮಾಡಿ ದಿಟ್ಟಿಸುತ್ತ ಕುಳಿತುಕೊಂಡಿದ್ದರು.  " +
                    "\n\n ಘಟನೆ ಖಾತ್ರಿ ಮಾಡಿಕೊಂಡ ಗೌಡರು ಈ ಸಮಯದಲ್ಲಿ ಅಪ್ಪನವರಿಗೆ ಮಾತಾಡಿಸುವದು ಅಪರಾಧವೆಂದು ಸ" +
                    "ುಮ್ಮನೆ ಮಲಗಿದರು.  \n\n ಮರುದಿನ ಬೆಳಗಿನ ಸಮಯಕ್ಕೆ ಗೌಡರು ಅವಸರದಿಂದ ಸ್ನಾನ, ಪೂಜಾ, ಕಾರ್ಯ " +
                    "ಮುಗಿಸಿ ಬೇಗನೆ ಮಠದ ಮುಂದೆ ಬಂದು ಕುಳಿತರು. ಶಿವಯೋಗಿಗಳವರೂ ಅದೇ ಸಮಯಕ್ಕೆ ಬೀಡಿ ಸೇದಲು ಹೊರಗೆ" +
                    " ಬಂದು ಕುಳಿತರು.  \n\n ಸಂಗಪ್ಪಗೌಡರು ವಿಷಯಕ್ಕೆ ಬಾಯಿ ಹಾಕುವದರಲ್ಲಿ ಅಪ್ಪನವರೆ ವಿಷಯದ ಚರ್ಚ" +
                    "ೆಗೆ ಮುಂದಾದರು.  \n\n “ಯಾಕ್ರೀ ಗೌಡ್ರ ? ..... ನಿನ್ನಯ ರಾತ್ರಿ ನಿದ್ದಿ ಸರಿಯಾಗಿ ಆದಂಗಿಲ್" +
                    "ಲ ಎಂದು ಕೇಳಿದರು.  \n\n ಅದೇ ಸಮಯವನ್ನು ಕಾಯುತ್ತ ಕುಳಿತಿರುವ ಗೌಡರು “ಗುರುದೇವ ! ನನ್ನ ಜೀವ" +
                    "ನದಲ್ಲಿಯೇ ಎಂದು ಆಗಲಾದ ಸನ್ನಿವೇಶ ನಿನ್ನೆಯ ರಾತ್ರಿ ನಡೆದು ಹೋಗಿದೆ ಎಂದು ವಿವರವಾಗಿ ಕಥೆ ಹೇಳ" +
                    "ಿದರು. ಆದರೆ ನನ್ನದು ಖೊಟ್ಟಿ ಧೈರ್ಯ. ನಿಮ್ಮ ಬಲವಾದ ಕೃಪಾಶಿರ್ವಾದ ನನಗೆ ಏನೂ ಆಗಲಿಲ್ಲ. ಇದೇ " +
                    "ರೀತಿ ಬೇರೆಯವರಿಗೆ ಆದರೆ ಅಲಗರ್ಜಿಯವರ ಗತಿ ಏನು ? ಎಂದು ಕೈ ಮುಗಿದು ಕೇಳಿಕೊಂಡರು.  \n\n ಅದಕ" +
                    "್ಕೆ ಅಪ್ಪಾಅವರು “ಗೌಡ್ರ ! ನಿಮ್ಮದೂ ಪ್ರಶ್ನೆ ಖರೇ ಇರುವದು. ಎಲ್ಲಾ ಪಿಶಾಚಿಯ ಗೆಳೆತನ ದೂರೂ ಮ" +
                    "ಾಡುತ್ತ ಬಂದಿರುವೆ. “ಆದ್ರ ಇದೂ ಒಂದು ಉಳಿದಿತ್ತು” ಇವತ್ತಿನ ದಿನದಿಂದ ನಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ " +
                    "ಸರ್ವೇದಾಗ ಪಿಶಾಚಿಗಳ ಹಾವಳಿ ಕಡಿಮೆ ಮಾಡತೀನಿ. ಅಷ್ಟೇ ಅಲ್ಲದೇ ನನ್ನ ಮಠಕ್ಕೆ ನಂಬಿ ಬರುವ, ಹಾಗ" +
                    "ೂ ಇಲ್ಲಿ ನಂಬಿ ಸಂಸಾರ ಮಾಡುವ ಸರ್ವ ಜನಗಳಿಗೆ ಅವುಗಳಿಂದ ಅಪಾಯ ಆಗುವದು ತಪ್ಪಿಸುವ ಜವಾಬ್ದಾರಿ " +
                    "ಕೆಲಸ ಮಡ್ತೀನಿ ಅಂತ ಅಪ್ಪಾ ಅವರು ಕರಾರು ಪತ್ರ ಮಡಿದಂತೆ ಹೇಳಿದರು.  n\n\t\t\t\t\t\t\t\t\t" +
                    " ಅಂದಿನಿಂದ ಮಠದ ಸುತ್ತಲೂ ಪಿಶಾಚಿಗಳ ಹಾವಳಿ ತೀರಾ ಕಡಿಮೆಯಾಯಿತು. ಅಂತ ಸಂಗಪ್ಪಗೌಡರು ಶಿವಯೋಗಿ" +
                    "ಗಳವರ ವಂಶಸ್ಥರ ಮುಂದೆಹೇಳಿದ್ದಾರೆ. ಶ್ರೀಗಳವರ ಪವಾಡಗಳನ್ನು ಶೋಧ ಮಾಡಿ ಬರೆಯುವಾಗ ಸಾಕ್ಷಿ ಸಮೇ" +
                    "ತ ಹೇಳಿದವರು."
        }, {
            "id": "58",
            "name": "58.ಬ್ರಹ್ಮರಾಕ್ಷಸನಿಂದ ನೀರು ತರಿಸಿದ್ದು ",
            "bio": "	\t\t\t\t\t\t\t\t\t ಸಿಂದಗಿ ತಾಲೂಕಿನ ಸುತ್ತಲಿನ ಗ್ರಾಮಗಳಲ್ಲಿ ಜೀರಲಭಾವಿ ಮಡಿವಾಳೇಶ್ವರ ಶ" +
                    "ಿವಯೋಗಿಗಳವರ ಪರಮ ಶಿಷ್ಯರ ಮನೆಗಳಿದ್ದವು. 1978ನೇ ಸಾಲಿನ ಶ್ರಾವಣ ಮಾಸದ ನಿಮಿತ್ಯವಾಗಿ ತಮ್ಮ ತ" +
                    "ಮ್ಮ ಮನೆಗಳಿಗೆ ಬರಲು ಆಯಾಭಕ್ತಾದಿಗಳು ಶ್ರೀ ಮಡಿವಾಳೇಶ್ವರರಿಗೆ ಭಿನ್ನವಿಸಿಕೊಂಡಿದ್ದರು . ಭಕ್" +
                    "ತರ ಇಷ್ಟಾರ್ಥದಂತೆ ಜೀರಲಭಾವಿ ಶಿವಯೋಗಿಗಳು ಮೊದಲು ಬೆನಕೊಟಗಿಗೆ ಬಂದು ತಮ್ಮ ಶಿಷ್ಯನಾಗಿರುವ ಸಂ" +
                    "ಗನಬಸವ ಶಿವಯೋಗಿಗಳನ್ನು ಜೊತೆಗೆ ಕರೆದುಕೊಂಡು, ಬಬಲೇಶ್ವರ, ಮದರಿ, ಗ್ರಾಮದ ಇಚ್ಚೆಯನ್ನು ಪೂರೈಸ" +
                    "ುತ್ತ, ಇಲ್ಲೀತನಕ ಬಂದಿದ್ದಾಗಿದೆ. ನಾವದಗಿಯಲ್ಲಿಯೂ ಕೆಲವು ಭಕ್ತರು ಬರಲು ಹೇಳಿದ್ದಾರೆ. ಹೋಗಿ " +
                    "ಬರೋಣವೆಂದು. ಮದರಿಯಲ್ಲಿ ಪರಮ ಶಿಷ್ಯನಾಗಿರುವ ಶ್ರೀ ಬಸವಿಂಗ ಶರಣರನ್ನು ಕರೆದುಕೊಂಡು, ಕಾಲ್ಯಟಗ" +
                    "ೆಯಿಂದ ನಾವದಗಿ ಹೋದರು.  \n\n\t\t\t\t\t\t\t\t\t ನವದಗಿ ಊರಿನ ಅರ್ದಾ ಫರ್ಲಾಂಗಿನ ಅಂತರದಲ್" +
                    "ಲಿ ರುದ್ರ ಭೂಮಿಯಂತೆ ಸ್ವಲ್ಪ ಘಾವಠಾಣಿ ಜಾಗ ಇರುವದು, ಇದಕ್ಕೆ ಹತ್ತಿಕೊಂಡೇ ಒಂದು ಗಚ್ಚಿನ ಮಠವ" +
                    "ೆಂದು. ಬಹಳ ದಿನಗಳಿಂದ ಬಾಗಿಲು ಮುಚ್ಚಿ ಯಾರೂ ವಾಸಿಸಲಾರದ ನಿಶಬ್ದ ಸ್ಥಳವಿರುವದು. ಈ ಜಾಗವು ಯಾ" +
                    "ರೋ ? ಅವಲಕ್ಷಣವಾಗಿ ಕಾಣುವುದರಿಂದ ನಾವದಗಿ ಊರಿನವರು ಗಚ್ಚಿನ ಮಠದ ಸಮೀಪ ಸುಳಿಯುವದಿಲ್ಲ. ಇಷ್ಟ" +
                    "ಾಗಿ ಇದರ ಮುಗ್ಗುಲಲ್ಲಿಯೇ ಜನರು ದಿನಲು ತಿರುಗಾಡುವಂಥ ರಸ್ತಾ ಇರುವದು. ಇದೇ ರಸ್ತೆಯ ಮೇಲೆ ಶ್ರ" +
                    "ೀಗಳವರಿಬ್ಬರೂ ಹಾಗೂ ಬಸವಲಿಂಗ ಶರಣರೂ ಮದ್ಯಾನ್ಹದ ಸಮಯಕ್ಕೆ ಹೊರಟಿದ್ದರು. ಮಡಿವಾಳೇಶ್ವರ ಶಿವಯೋ" +
                    "ಗಿಗಳವರು, ತಮ್ಮ ಶಿಷ್ಯನಗಿರುವ ಸಂಗನಬಸವ ಅಪ್ಪನವರಿಗೆ ಹತ್ತಿರ ಕರೆದು.  ಮಾಸ್ತರ ! ನನಗ ಮಾತ್ರ" +
                    " ಭಾಳ ನೀರಡಿಕೆ ಆಗಿದೆ ಈ ಮನಿ ಒಳಗೆ ಹೋಗಿ ಕುಡಿಯಲು ನೀರು ಕೇಳಿ ತಗೊಂಡು ಬಾ ! ಎಂದರು ಸಂಗನಬಸವ" +
                    " ಅಪ್ಪನವರು “ನನ್ನ ಗುರುಗಳಿಗೆ ನೀರು ತರಬೇಕೆಂದು ಸರಸರನೆ ಹೆಜ್ಜೆ ಹಾಕುತ್ತ ಗಚ್ಚಿನ ಮಠದ ಕಡೆಗ" +
                    "ೆ ಹೋದರು. ಆವಾಗ ಅಲ್ಲಿ ಒಂದು ವಿಚಿತ್ರವಾದ ಸನ್ನಿವೇಶ ನಡೆಯಿತು. ಮೊದಲಿನಿಂದಲೂ ಬಾಗಿಲು ಮುಚ್ಚ" +
                    "ಿಕೊಂಡಿದ್ದು. ಆ ಊರಿನವರಿಗೆ ಅಷ್ಟೇ ಅಲ್ಲದೇ ಸುತ್ತಲಿನ ಗ್ರಾಮದವರಿಗೂ ಗೊತ್ತಿರುವದು. ಆದರೆ ಇವ" +
                    "ರು ಕಾಲ್ನಡಿಗೆಯಲ್ಲಿ ಹೊರಟಾಗ ಬಾಗಿಲು ತೆರೆದದ್ದು ಕಾಣಿಸಿತು. ಆ ಜಾಗದ ಇತಿಹಾಸವನ್ನೇ ಅರಿಯದ ಸ" +
                    "ಂಗನಬಸವ ಅಪ್ಪನವರು ಹೊಲದಲ್ಲಿ ಮನೆ ಇರಬೇಕೆಂದು ತಲಬಾಗಿಲದ ಮುಂದೆ ನಿಂತು. “ಕುಡಿಯಲು ಒಂದು ತಂಬ" +
                    "ಿಗಿ ನೀರು ಕೊಡ್ರಿ”. ಎನ್ನುತ್ತ ಬಾಗಿಲೋಳಗೆ ಕಾಲಿಟ್ಟರು. \n\n\t\t\t\t\t\t\t\t\t “ಅದು ಗು" +
                    "ರುಪರೀಕ್ಷೇಯ ಪ್ರಸಂಗಃ” ಅಂದಾಜು ಹದಿನೆಂಟು ವರ್ಷದ ರೂಪವತಿಯೊಬ್ಬಳು ಸುಂದರವಾದ ಮೈಕಟ್ಟು, ಬೆಳ್" +
                    "ಳನೆಯ ಹೊಳಪುಳ್ಳಧೇಹ, ಕೊರಳಲ್ಲಿ ಮಂಗಳ ಸೂತ್ರ, ಹಣೆಯಲ್ಲಿ ಕುಂಕುಮವಿಲ್ಲದ ಹೆಣ್ಣು ಮಗಳು ಕೈಯಲ್" +
                    "ಲಿ ನೀರು ತುಂಬಿರುವ ತಂಬಿಗೆಯನ್ನು ಹಿಡಿದುಕೊಂಡು ಮೌನವಾಗಿ ಬಳಗಿನಿಂದ ಬಂದಳು. \n\n\t\t\t\t" +
                    "\t\t\t\t\t ಆಕೆಯ ಕೈಯಿಂದ ನೀರು ತೆಗೆದುಕೊಳ್ಳವಾಗ ಅಪ್ಪನವರಿಗೆ ಸಂಶಯವಾಯಿತು. ತಲಬಾಗಿಲದ ಬಳಪ" +
                    "ಟಾಂಗಣದಲ್ಲಿ ಸ್ವಚ್ಚವಾಗಿಸಿ ಇದೀಗ ಅಂಗಳಕ್ಕೆ ನೀರು ಹೊಡಿದಂತ್ತಿತ್ತು. ಮನೆಯೊಳಗೆ ಯಾರದೂ ಸಪ್ಪ" +
                    "ಳವಿಲ್ಲ ನೋಡಲು ವಿಚಿತ್ರವಾದ ಹೆಣ್ಣುಮಗಳು ಇರುವಳು. ಏನೇ ಇರಲಿ ಎಂದು. ರಸ್ತೆಯ ಮೇಲೆ ಗುರುಗಳು " +
                    "ಕುಳಿತಿರುವರೆಂದು ಅವಸರದಿಂದ ನೀರು ಒಯ್ದು ಗುರುಗಳಿಗೆ ಕೊಟ್ಟರು. ಮಾಡಿವಾಳೇಶ್ವರ ಶಿವಯೋಗಿಗಳವರ" +
                    "ು ಗಟಗಟನೆ ನೀರು ಕುಡಿದು ಉಳಿದಷ್ಟು ನೀನೆ ಕುಡಿದುಬಿಡು ಅಂತ ಕೊಟ್ಟರು. \n\n\t\t\t\t\t\t\t" +
                    "\t\t “ಗುರುವಿನಿಂದ ಬಂದಿದ್ದು ಆಮೃತಪಾನ” ಎಂದು ಸಂಗನಬಸವ ಅಪ್ಪನವರು ಕಣ್ಣುಮುಚ್ಚಿ ಕುಡಿದರು. " +
                    "ಖಾಲಿ ಆಗಿರುವ ತಂಬಿಗಿಯನ್ನು ಜೊತೆಗೆ ಇರುವ ಬಸವಲಿಂಗ ಶರಣರು ಹಿಡಿದುಕೊಂಡರು. \n\n\t\t\t\t\t" +
                    "\t\t\t\t ನಂತರ ನಿಧಾನವಾಗಿ ಊರಿನ ಕಡೆಗೆ ಹೆಜ್ಜೆ ಹಾಕುತ್ತ ನಡೆದರು. ಗುರುಗಳು ಕೇಳಿದರು.! “ಮ" +
                    "ಾಸ್ತರ ನೀರ ಹ್ಯಾಂಗ ಆವ” ಅಂತ ಸಂಗನಬಸವ ಅಪ್ಪನವರುಃ “ನೀರ ಛೋಲೋನೆ ಆವ್ರೀ” ಎಂದರು ಅದಕ್ಕೆ ಗುರ" +
                    "ುಗಳು, “ನೀ ಅನಾಹುತ ಇರುವಿ ಮಾಸ್ತರ” ಹೋಗಂದ್ರ ಏನೂ ವಿಚಾರ ಮಾಡಲಾರದೇ ಹೋಗೋದೇನು ? ಅಲ್ಲಿ ಬಹಳ" +
                    " ದಿನಗಳಿಂದ ಬ್ರಹ್ಮರಾಕ್ಷಸ ವಾಸಗಿರುವದು. ಗೊತ್ತಿಲ್ಲೇನು ? ಎಂದರು. ಅದಕ್ಕೆ ಸಂಗನಬಸವ ಅಪ್ಪನವ" +
                    "ರು “ ನಾನೇನು ? ಆಗುಹೋಗುಗಳ ಬಗ್ಗೆ ವಿಚಾರ ಮಾಡಲಿಲ್ಲ” ಗುರು ಆಜ್ಞೆಪಾಲಿಸುವದೊಂದೇ ನನ್ನ ಕೇಳಿ" +
                    " ನೀರು ತಂದಿರುವೆ ಉಳಿದದ್ದು ನಿಮಗೇ ಬಿಟ್ಟಿರುವ ವಿಷಯ : ಎಂದರು \n\n ಗುರುಗಳು : “ಮಾಸ್ತರ ಈ " +
                    "ಮಠದಲ್ಲಿವಾಸ ಮಾಡ್ಕೊಂಡು ಇರ್ತಿ ಏನು ? ಹೇಳು. ಆ ಬ್ರಹ್ಮರಾಕ್ಷಸಗ ಇಲ್ಲಿಂದ ಜಾಗಾ ಬಿಡಸ್ತೀನಿ." +
                    " ಅಂತ ಕೇಳಿದರು. \n\n ಅದಕ್ಕೆ ಸಂಗನಬಸವರು. ಹಿಂಥ ಹಾಳಬಿದ್ದ ಜಾಗಾ ತಗೊಂಡು ನಾನೇನು ಮಾಡ್ಲಿ. " +
                    "ನನ್ನ ಹೊಲದಲ್ಲಿ ಬೇಕಾದಂಥ ಆಶ್ರಮ ಇನ್ನೊ ಕಟ್ಟಸ್ತೀನಿ ಎಂದು ಖಡಾಮುಡಿ ಮಾತಾಡಿದರು. ಮುಂದೆ ಗುರ" +
                    "ುಗಳು ಊರ ಸಮೀಪಿಸಿದಂತೆ ಸುಮ್ಮನಾಗಿ ನಡೆದರು. ನಡುಧಾರಿಯಲ್ಲಿ ಗುರುಶಿಷ್ಯರಿಬ್ಬರೂ ಯಾರಿಗೂ ಗೊತ" +
                    "್ತಿಲ್ಲದಂತೆ ಪವಾಡವೊಂದು ಸೃಷ್ಟಿಸಿ, ನಾವದಗಿ ಊರೊಳಗೆ ಭಕ್ತರ ಬಯಕೆಂರುಂತೆ ಕಾರ್ಯಕ್ರಮ ಮುಗಿಸಿ" +
                    " ಮರಳಿ ಹೋದರು, \n\n ಹೇಳಿದವರು : ಶ್ರೀ ಬಸವಲಿಂಗ ಶರಣರು. ಮದರಿ."
        }, {
            "id": "59",
            "name": "59.ಕಳೆದ ಎತ್ತುಗಳ ಜಾಗ ಹೇಳಿದ್ದು ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t ರಾಂಪೂರದ ಹುಸೇನಸಾಬ ಮುಜಾವರ ಎಂಬುವವರು ಮೊದಲಿನಿಂದಲೂ ಅಪ್ಪಾ ಅವರ " +
                    "ಸಂಗಡ ಮಾವ ಅಳಿಯನಾಗಿ ನಡೆದುಕೊಂಡು ಬಂದಿದ್ದರು. ಜಾತಿಯಲ್ಲಿ ಮುಸಲ್ಮಾನನಾದರೂ ಹುಸೇನಸಾಬನು ಆಧ್" +
                    "ಯಾತ್ಮ ಪ್ರೀಯನು. ಶರಣರು, ಸಂತರು ಕಂಡರೆ, ಆದರದ ಸತ್ಕಾರ, ನಮಸ್ಕಾರ ಮಡುವದು. ಇವರ ಹುಟ್ಟು ಗುಣ" +
                    "ವಾಗಿತ್ತು.  \n\n\t\t\t\t\t\t\t\t\t ಇನ್ನೂ ಹೇಳಬೇಕೆಂದರೆ ಅಪ್ಪಾ ಅವರಿಗೆ ಇವರು ನೆರಮನೆಯವ" +
                    "ರು. ಯವದೋ ಋಣಾನುಬಂಧ. ಎರಡೂ ಮನೆತನದ ನಡುವಿನ ಆತ್ಮೀಯತೆಯ ಸಂಬಂಧವು ಬೆಳೆದು ನಿಂತ ಹೆಮ್ಮರವಗಿತ" +
                    "್ತು. ಲೋಕಾರೂಢಿಯಂದೆ ದಿನಾಲು ಊರೊಳಗಿ ಭೆಟ್ಟಿಯಾದಾಗ. “ಹೂಂ” ಯಕೋ ಮಾಂವ, ಎನ್ ನಡದಾದ”... ಅಂತ" +
                    " ಸಂಗನಬಸವರು ಕೇಳಿದಾಗ ಹುಸೇನಸಾಬನು. “ಏನಿಲ್ರೀ ಬೀಗರ... ಬಡುವರ್ದು ಏನ ನಡೀತದ... ಎಲ್ಲಾ ನಿಮ" +
                    "ಗೇ ಬಿಟ್ಟಿದು ! ಅಂತ ಈ ರೀತಿ ದಿನ ನಿತ್ಯದ ರೂಢಿಯೊಳಗೆ ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳವರು ಹಾಗೂ ಮುಜಾವರ" +
                    " ಈ ಎರಡು ಮನೆ ತನಗಳ ನಡುವಿನ ಸಂಬಂಧ ಅನೋನ್ಯವಾಗಿತ್ತು.  ಮುಂದೆ ಅಪ್ಪಾ ಅವರು ರಾಂಪೂರದಿಂದ ಬಬಲ" +
                    "ೇಶ್ವರಕ್ಕೆ ಮಾಸ್ತರರಾಗಿ ಹೋಗಿ ಅಲ್ಲೇ ಉಳಿದುಕೊಂಡರು.  \n\n ಒಂದು ದಿನ ಮಧ್ಯಾನದ ಸಮಯ. ಬೆವರು" +
                    " ಸುರಿಸುವ ಮುಖ. ಘಾಬರಿಯಾಗಿರುವ ಹೃದಯದೊಂದಿಗೆ ಹುಸೇನಸಾಬನು ಬಬಲೇಶ್ವರಕ್ಕೆ ಅಪ್ಪಾ ಅವರ ಹತ್ತಿ" +
                    "ರ ಹೋದಾಗ. “ಹೋ? ಬಾರೋ ಮಾಂವ :.... ಈಗ ಬಂದಿ. ಬಾ ಬಾ ಮುಖ ತೊಳಕೋ ಮೊದಲ ಊಟ ಮಡು ಎಂದು” ಹುಸೇನ" +
                    "ಸಾಬನಿಗೆ ಸಮಧಾನವಿರಲಿಲ್ಲ. “ನನಗ ಊಟ ಹರಕತ್ತ ಇಲ್ರೀ, ಬಂಗಾರದಂಥ ಎರಡು ಎತ್ತ ಹೋಗ್ಯಾವ. ಎಲ್ಲಾ" +
                    " ಜಾಗಗಳು ಹುಡಕೀನಿ ಸಿಕ್ಕೇ ಇಲ್ಲ. ಖಟಕರ ಕೈಯಾಗ ಸಿಕ್ರ ಮುಗೀತು. ಅಂದ. ಅಪ್ಪಾ ಅವರೆಂದರು. ಮೊದ" +
                    "ಲು ಊಟ ಮಡು. ನಿನ್ನ ಎತ್ತನಾ ಎಲ್ಲಾ ಹುಡುಕ್ಯಾಡಿ ಕೊಡತೀನಿ ಎಂದರು.  \n\n ಅಪ್ಪಾ ಅವರ ಮಾತಿನ " +
                    "ವಿಶ್ವಾಸವಿರುವ ಹುಸೇನಸಾಬನು ಊಟ ಮಾಡಿದನು.  \n\n “ಹೂಂ,” ಈಗ ಸೀದಾ ರಾಂಪೂರಿಗಿ ಹೋಗು, ಹುಸ್ಮ" +
                    "ನ್ ಸಾಬನ ಮಡ್ಯಾಗ  ಬನ್ನಿ ಗಿಡದ ಕೆಳಗ ಮೆಲಕ ಆಡಿಸುತ್ತ ಕುಂತಾವ. ಹೊಡಕೊಂಡು ಹೋಗು ಎಂದರು \n\n" +
                    " ಮುಜಾವರನು ಧವಿಸಿ ಬಂದು ನೋಡುವಷ್ಟರಲ್ಲಿ ಅಪ್ಪಾ ಅವರು ಹೇಳಿದ ಜಗದಲ್ಲಿಯೇ ಹೊಟ್ಟೆತುಂಬ ಮೈದು " +
                    "ಮೆಲುಕು ಆಡಿಸುತ್ತ ಬನ್ನಿ ಗಿಡದ ಕೆಳಗೆ ನಿಶ್ಚಿಂತೆಯಿಂದ ಕುಳಿತುಕೊಂಡಿದ್ದವು.  \n\n ವಿಷಯ ಸಂ" +
                    "ಗ್ರಹ : ಶ್ರೀ ಅಮಿರಂಜಾನ ಮುಜಾವರ (ಹುಸೇನಸಾಬನ ಹಿರಿಯಮಗ) ಸಾ|| ರಾಂಪೂರ.   "
        }, {
            "id": "60",
            "name": "60.ಊಟದ ವಾಸನೆ ಹೋಗಲಾಡಿಸಿದ್ದು ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t ಆಲಮೇಲದ ಪ್ರತಿಷ್ಟಿತ ಹಾಗೂ ಗಣ್ಯ ವ್ಯಕ್ತಿಯಾದ ಶ್ರೀ ಮಹಾದೇವಪ್ಪ ಕ" +
                    "ೋಳಾರಿ ಇವರ ದೂರದ ಸಂಭಂಧಿಕರಾದ ಬರೆದಾರ ಎನ್ನುವರು ವಿಜಯಪುರದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು ಈ ಬುರೆದ" +
                    "ಾರ ಅವರ ಸುಪುತ್ರಿಗೆ ಯ್ಯಾರೋ ದುರಾತ್ಮರು :ಮಾಟಾ” (ಚಾಡಿ) ಮಾಡಿಸಿದ್ದರು ಪರಿಣಾಮ ಊಟ ಮಾಡಬೆಕೆ" +
                    "ಂದರೇ ಪ್ಲೇಟಿನಲ್ಲಿ ನೀಡಿದ ಆಹಾರ “ಸೀಮೆಎಣ್ಣೆ” ವಾಸನೆ ಬರುತ್ತಿತ್ತು ವಾಸನೆಯುಕ್ತ ಆಹಾರ ಸ್ವೀ" +
                    "ಕರಿಸುವದಾದರೂ ಹೇಗೆ ಮಗಳಿಗೆ ಬಂದ ಇಂಥಹ ದುಸ್ತಿತಿ ಕಂಡು ತಂದೆ ತಾಯಿ ಕಣ್ಣಿರು  ಹಾಕುತ್ತ ಕಂಡ " +
                    "ಕಂಡ ದೇವರಲ್ಲಿ ಹರಕೆ ಮಾಡುತ್ತ ಮತ್ತು ಬಲಾಡ್ಯ ಮಂತ್ರವಾದಿಗಳ ಬಳಿ ಹೋಗಿಮಂತ್ರಿಸಿಕೋಂಡು ಬಂದರು" +
                    " ಮಗಳಿಗೆ ಬಂದ ಸಂಕಷ್ಟ ಮಾತ್ರ ಪರಿಹಾರವಾಗಲಿಲ್ಲ ಈ ವಿಷಯವನ್ನು ಶ್ರೀ ಮಹಾದೇವಪ್ಪ ಕೋಳಾರಿಯವರಿಗ" +
                    "ೆ ತಿಳಿದ ಬಳಿಕ  \n\n “ಇಲ್ಲಿ ಬೆನಕೊಟಗಿ ಅಪ್ಪಾ ಅಂತಾ ಶರಣರು ಇದ್ದಾರೆ ಅವರೇನು ಚೀಟಿ ಟೀಪಾಟಿ" +
                    " ಕೊಡುವವರಲ್ಲ ಅವರು ದೃಷ್ಠಿ ಹಾಯಿಸಿದರೆ ಸಾಕು ನಮ್ಮ ಸಂಕಷ್ಠಗಳೇಲ್ಲಾ ಪರಿಹಾರವಾಗುತ್ತವೆ”  \n" +
                    "\n ನಿಮ್ಮ ಮಗಳೋಂದಿಗೆ ಬನ್ನಿ ಎನ್ನುತ್ತಾರೆ. ಮಗಳೊಂದಿಗೆ ಆಗಮಿಸಿದ ಬಿರೆದಾರ ಅವರು ಅಪ್ಪನ ದಶ್" +
                    "ನ ಪಡೆದು ಆಸಿನರಾದಾಗ ಶ್ರೀ ಮಹಾದೇವಪ್ಪ ಕೋಳಾರಿ ಅವರು ಬಿರೆದಾರ ಅವರಿಗೆ ಬಂದೋದಗಿದ ಸಂಕಷ್ಟವನ್" +
                    "ನೇಲ್ಲಾ ಅಪ್ಪನಲ್ಲಿ ಹೇಳಿ ಸಂಕಷ್ಟ ನಿವಾರಣೆಗಾಗಿ ಅಪ್ಪನಲ್ಲಿ  ಮೊರೆಯಿಡುತ್ತಾರೆ ಸಕಲ ಮಂತ್ರ-ತ" +
                    "ಂತ್ರ ನಿವಾರಕನೂ ಆರೂಢ ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳು ಆ ಯುವತಿಯಡೆಗೆ ಒಮ್ಮೆ ತಮ್ಮ ದಿವ್ಯದ್ಬುತ ಕೃಪಾದ" +
                    "ೃಷ್ಟಿ ಬಿರಿ “ ಹೇ ಅವೇಲ್ಲಾ ದೊಡ್ಡ ದೊಡ್ಡ ವಿದ್ವಾನರ ಕೆಲಸ ಅವೆಲ್ಲಾ ಹಾಯಿಬೇಕಲಾ ಗೌಡ್ರೆ” “ಹ" +
                    "ೊಲ ಬೆಳೆದಿಲ್ಲ ಮನ್ಯಾಗ ತ್ರಾಸ ಅದಾ ಅಂತ ಬರ್ತಾರ ಪಾಡಾಗ್ತದ ಅಂತಾ ನಾ ಹೇಳ್ತಿನಿ ಹಿಂಥವೆಲ್ಲ ಹ" +
                    "್ಯಾಮಗ್ರಿ ಗೌಡ್ರ” ಎಂದೆನ್ನಲು ಶ್ರೀ ಕೋಳಾರಿ ಮಹಾದೇವಪ್ಪಗೌಡರು. \n\n “ಯಪ್ಪಾ ಇದು ನಿನ್ನಿಂದ" +
                    "ಲೇ ಸಾದ್ಯ ಎಂದು ಶ್ರೀಗಳ ಪಾದಕ್ಕೆರಗಿದಾಗ ಆಶೀರ್ವಾದವಾಗಿ ಒಂದು ಭಸ್ಮವನ್ನು ಆ ಯುವತಿಗೆ ನೀಡಿ " +
                    "“ಇದನ್ನು ದಿನಾಲು ಹಚ್ಚಿಕೊಂಡು ನಿಮ್ಮ ಮನೆಯ ಜಗಲಿ ಮೇಲಿಡಿ” ಎಂದು ಹೇಳಿ ಬನ್ನಿ ಪ್ರಸಾದ ಮಾಡಿವ" +
                    "ಿರೆಂದು ಪ್ರಸಾದಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತಾರೆ. \n\n ಪ್ರಸಾದ ಕೋಣೆಯಲ್ಲಿ ಪಂಕ್ತಿಯಲ್ಲಿ ಕುಳಿತ ಎಲ್" +
                    "ಲರಿಗೂ ಆತಂಕ ಆದರೆ ಕೋಳಾರಿಯವರಿಗೆ ಮಾತ್ರ ನಿರಾತಂಕ ಪ್ಪಗಳು ಬಸ್ಮ ನೀಡಿದಾಗಲೇ ಇವಳ ಸಂಕಷ್ಟ ದೂ" +
                    "ರವಾಯಿತು ಎಮದು ನಿಶ್ಷಯಿಸಿದ್ದರು ಆ ಭಸ್ಮದಲ್ಲಿ ಅಂತಹ ಶಕ್ತಿಯಿತ್ತು ಯುವತಿ ಗಾಬರಿ ಹಾಗೂ ಅನುಮ" +
                    "ಾನದಿಂದಲೇ ಒಂದು ತುತ್ತು ಪ್ರಸಾದ ಸ್ವೀಕರಿಸಿದ ಮರುಕ್ಷಣವೇ ಅವಳ ಆನಂದಕ್ಕೆ ಪಾರವೆ ಇರಲಿಲ್ಲ ಹಸ" +
                    "ಿದ ಹೊಟ್ಟೆ ತುಂಬಿಕೊಳ್ಳುವ ಅವಳ ಧಾವಂತ ನೋಡಿ ಶ್ರೀಗಳು “ ನಿಧಾನ ನಿನ್ನ ಸಂಕಷ್ಟ ಪರಿಹಾರವಾಗಿದ" +
                    "ೆ” ಎಂದು ಎಲ್ಲರಿಗೂ ಪ್ರಸಾದ ಮಾಡಿಸಿ ಕಳುಹಿಸುತ್ತಾರೆ. \n\n ಅಂದು ರಾತ್ರಿ ಬಿರೆದಾರ ಕುಟುಂಬಸ" +
                    "ದಸ್ಯರೆಲ್ಲ ಕೂಡಿ ಭೋಜನದ ನಂತರ ಮಲಗಲು ತಯ್ಯಾರಾದಾಗ ಇದ್ದಕ್ಕಿಂದ್ದಂತೆ ಒಂದು ಕಲ್ಲು ಬರುತ್ತಿರ" +
                    "ಲು ತತ್ತಕ್ಷಣವೇ ಅದಕ್ಕೆ ಭಸ್ಮ ಬಂದು ಹಿಂದಕ್ಕೆ ತಳ್ಳುತ್ತಾ ಕೆಳಗೆ  ಬೀಳಿಸಿತು ಕ್ಷಣಾರ್ದದಲ್ಲ" +
                    "ಿಯೇ ಮತ್ತೊಂದು ಕಲ್ಲು ಬಂದಾಗ ಆ ಕಲ್ಲಿಗೂ ಅದೇ ಗತಿ ಜಗುಲಿ ಮೇಲೆ ಕುಳಿತ ದೃಷ್ಯ ಕಂಡು ಕುಟುಂಬ " +
                    "ಸದಸ್ಯರೆಲ್ಲರೂ ಶ್ರೀ ಮಠಕ್ಕೆ ಒಡೋಡೊ ಬಂದು ಅಪ್ಪಗಳ ಚರಣಕ್ಕೆರಗಿ ನಡೆದ ವೃತ್ತಾಂತವೇಲ್ಲಾ ವಿವರ" +
                    "ಿಸುತ್ತಾರೆ. \n\n ಏನೂ ಆಗೂವದಿಲ್ಲ ಎಲ್ಲಾ ಚಲೋ ಆಗ್ಯಾದ ಅದರ ಹಿಂಗ ಆಗಿತ್ತು ಎಂದು ಯಾರಲ್ಲಿ ಹ" +
                    "ೇಳಬ್ಯಾಡ್ರಿ” ಎಂದು ಹೇಲಿ ಪ್ರಸಾದ ಮಾಡಿಸಿ ಕಳುಹಿಸಿ ಕೊಡುತ್ತಾರೆ.  ಮಾಟ ಮಂತ್ರಗಳ ಕಿರುಕುಳಗಳ" +
                    "ಿಂದ ವಿಮುಕ್ತಿ ಹೊಂದಿದ ಬಿರೆದಾರ ಕುಟುಂಬ ಸಂತೋಷದಿಂದ ಬಾಳುತ್ತಿದ್ದಾರೆ. "
        }, {
            "id": "61",
            "name": "61.ಪಂಚಕ ತೋರಿಸಿದ್ದು ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t ಅದೊಂದು ದಿನ ಮಧ್ಯಾನದ ಸಮಯ ಮಠದ ಮುಂದಿರುವ ಹುಣಸೆಯ ಮರದ ಕೆಳಗಡೆಯ " +
                    "ನೆರಳಲ್ಲಿ ಶ್ರೀಗಳು ಸ್ವತಃ ತಾವೇ ನಿಂತು ನಾರಿನ ಹಗ್ಗದ ಹೊರಸು ಹೆಣೆಯುತ್ತಿದ್ದರು. ಅವರು ಪ್ರಸ" +
                    "ಂಗಾನುಸಾರವಾಗಿ ಎಲ್ಲ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದರು. ಪ್ರತಿ ಕೆಲಸದಲ್ಲಿಯು ಅದರ ನೈಪೂಣ್ಯತೆ ಇರ" +
                    "ುತ್ತಿತ್ತು. ಅದು ಅವರಿಗೆ ಹೇಗೆ ಸಾಧ್ಯವಾಗಿತ್ತೋ ಗೊತ್ತಿಲ್ಲ ಯವುದೇ ಕೆಲಸವಿರಲಿ ಅದರ ಸರಿಯಾದ " +
                    "ಕ್ರಮಗಳೇ ಅನುಸರಿಸಿ ಈ ಕೆಲಸ ಬಹಳ ದಿನಗಳಿಂದ ಮಾಡಿದ ಅನುಭವವಿದೆ ಎಂಬಂತೆ ತೋರುತ್ತಿತ್ತು.  \n" +
                    "\n\t\t\t\t\t\t\t\t\t ಈ ಹೊರಸಲು ಹಣೆಯು ಕೆಲಸಕ್ಕೆ ಆಗ ಅವರ ಜೊತೆಯಲ್ಲಿ ಬೋರಗಿಯ ಕೋಟೆಪ್ಪ ಉ" +
                    "ಪ್ಪಾರ ಬಬಲೇಶ್ವರದ ಸಿದ್ದಯ್ಯ ಮಠ ಹಾಗೂ ಇನ್ನು ಒಂಡಿಬ್ಬರು ಭಕ್ತಾದಿಗಳಿದ್ದರು. ಕಾರ್ಯ ಪ್ರಾರಂ" +
                    "ಭಗೊಂಡಿತ್ತು. ಆಗ ಯಥಾಪ್ರಕಾರ ದಿನವೂ ಮಠಕ್ಕೆ ಬಂದು ಶ್ರೀಗಳ ದರ್ಶನ ಪಡೆದು ಹೋಗಲು ಬೆನಕೊಟಗಿಯ " +
                    "ತಾಂಡಾದ ಶ್ರೀ ಲಿಂಬಾಜಿ ಕೃಷ್ಣು. ರಾಠೋಡ ಆಗಮಿಸಿದ. ಇವರು ಹೊರಸು ಹಣೆಯುವುದನ್ನು ಕಂಡು ಹಣೆ ಹಣ" +
                    "ೆ ಬಡಿದು ಕೊಳ್ಳುತ್ತಾ” ಈಗ ಪಂಚಕ ಆದ ಹೊರಸಾ ಹಣ್ಯಾಕತಿರಲ್ಲ” ಎಂದ.  \n\n\t\t\t\t\t\t\t\t" +
                    "\t ಆಗ ಶ್ರೀಗಳು ಹಾಗೆಯೇ ಹೊರಸು ಹಣಿಯುತ್ತಾ, ಕೆಲಸದಲ್ಲಿ ಮಗ್ನರಾಗಿಯೇ “ಏ ! ಅದು ಬಹಳ ದೂರ ಆದ" +
                    " ತೊಗೋ ಬಂದರೆ ಬರಲಿ !” ಎಂದು ಬಹಳ ಸಹಜವಾಗಿ ನುಡಿದರು. ಅವರು ಅವನ ಮಾತಿಗಷ್ಟೇ ಉತ್ತರ ನೀಡಿದ್ದ" +
                    "ರು ಅವನ ಕಡೆ ತಲೆ ಎತ್ತಿ ಸಹ ನೋಡಿರಲಿಲ್ಲ. ಹಾಗೇ ಕೆಲಸ ನಡೆದಿತ್ತು, ಲಿಂಬೂ ಮತ್ತೆ ಹಣಿಗೆ ಕೈ " +
                    "ಹಚ್ಚುತ್ತ “ಇದೆಲ್ಲಿಯದು ಪಂಚಕದಾಗ ಯಾರ್ಯರೆ ಹೊರಸಾ ಹಣಿತಾರೂ ನಮ್ಮಪ್ಪ ಇಲ್ಲದ್ದೊಂದು ಮಾಡ್ಕೋತ" +
                    " ಕುಂದರ ತಾನ” ಎನ್ನುತ್ತಾನೆ. “ಏ ತಡಿಯೋಲಿಂಬೂ ಇನ್ನೊಂದು ಸ್ವಲ್ಪ. ಕೆಲಸಾ ಮುಗಿದೇ ಹೋಯಿತು. ಎ" +
                    "ಂದರು. ಹಗೆಯೇ ಸಮಯ ಕಳೆಯಿತು ಇನ್ನೇನು ಹೊರಸಲು ಹಣಿಯುವ ಕಾರ್ಯ ಮುಗಿಯಲು ಸ್ವಲ್ಪೇ ಸಮಯ ವಿತ್ತು" +
                    ". ಆಗ ಶ್ರೀಗಳು ಒಂದು ಸೂಡು ನಾರನ್ನು ಹಿಡಿದು.  \n\n “ಏ ಲಿಂಬೂ” ಪಂಚಕ ನೋಡತ್ಯಾ ಬಾ ಇಲ್ಲಿ, " +
                    "ಈ ನಾರು ಆ ಟೆಂಗಿನ ಗಿಡ ಆದಲ್ಲ ಅಲ್ಲಿ ಹೋಗಿ ವಗಿ” ಎಂದರು.  \n\n ಇದೇನಪ್ಪಾ ಎಂದು ಲಿಂಬೂ ಪುಂ" +
                    "ಡಿಯ ನಾರಿನ ಸೂಡನ್ನು ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಅವರು ಹೇಳಿದ ಜಾಗದಲ್ಲಿ ಇಡುತ್ತಿದ್ದ ತಥಟ್ಟನೆ ನ" +
                    "ಾರಿನ ಸೂಡಿಗೆ ತನ್ನಿಂದ ತಾನೇ ಬೆಂಕಿ ಹತ್ತಿ ಉರಿಯಲಾರಂಭಿಸಿತು.  \n\n “ಆಂ ನೋಡಿದ್ಯಾ ಪಂಚಕ, " +
                    "ಈಗ ಬಂದ ಹೋಯಿತು ನೋಡು ! ಸುಮನೇ ನಮಗ ಇಲ್ಲಿತನ ಕಾಲೆ ಕುಂದರಸ್ತದ್ದು” ಎಂದರು.  \n\n ಲಿಂಬೂವಿ" +
                    "ನ ಮೈ ಬೆವರಿಳಿದಿತ್ತು ಗಪ್ಪನೆ ಓಡಿ ಬಂದು ಶ್ರೀಗಳ ಪಾದಕ್ಕೆರಗಿ “ನಮಗ್ಯಾಂಗ ತೊತ್ತಾಗದೋ ತಂದಿ " +
                    "ಇದು ಎಲ್ಲಾ” ಪಂಚಕ ಐದ ದಿನ ಇರತಾದ ಅನ್ನತಾರ ಅದಕ ಅಂದೆ !” ಅಂದ.  \n\n “ಇರಲಿ ಏಳು, ಅದೂ ಖರೆ" +
                    "ನೇ ! ಅದು ಒಂದು ದಿನ ಯಾವುದೋ ಸಮಯಕ್ಕೆ ಹದು ಹೋಗುತ್ತದೆ. ಎಲ್ಲರಿಗೂ ಗೊತ್ತಾಗುವುದಿಲ್ಲವೆಂದು " +
                    "ತಿಳಿದು ಹಿಂದೆ ಮುಂದೆ ದಿನಗಲೂ ಹಿಡಿದು ಒಟ್ಟು ಐದುದಿನ ಮಾಡಿರತಾರ” ಎಂದು ಪಂಚಕದ ಇತಿಹಾಸ ಹೇಳಿ" +
                    "ದರು.  \n\n ಅದೃಶವಾಗಿರುವ ಪಂಚಕವನ್ನು ಸಾದೃಷವಾಗಿ ಲಿಂಬೂ ರಾಠೋಡ ಕಣ್ಣಾರೆ ಕಂಡ ಇಂಥಹ ಮಹ ಮಹಿ" +
                    "ಮೆ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರರು ದೃಷ್ಯಾ ಅದೃಷ ಅಧಿಪತಿಗಳಾಗಿದ್ದರು.  \n\n ವಿವರಣೆ : ಶ್ರೀ ಲಿ" +
                    "ಂಬಾಜಿ ಕೃ. ರಾಠೋಡ ಹಾಘೂ ವಯಾ 50 ಬೆನಕೊಟಗಿ  \n\n ಶ್ರೀ ಕೋಟ್ರೆಪ್ಪ ಉಪ್ಪಾರ ಬೋರಗಿ ವಯಾ 58 " +
                    " "
        }, {
            "id": "62",
            "name": "62.ಹಿಂದಿನ ಜನ್ಮದ ಸೆಳೆತ ",
            "bio": "	\n\n\t\t\t\t\t\t\t\t\t ಮಹಾರಾಷ್ಟ್ರ ರಾಜ್ಯದ ಈಚಲಕರಂಜಿಯಲ್ಲಿ ವಾಸಿಸುವ ಸುಮಾರು ಹದಿನೆಂಟ" +
                    "ು ವರ್ಷ ವಯಸ್ಸಿನ ಯುವಕ ಪ್ರಕಾಶ ಜನ್ಮ ಜನ್ಮದ ಕಥೆಯಿದು.  \n\n ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರ" +
                    "ರು ಆಗಾಗ ಪ್ರಕಾಸನಿಗೆ ಕನಸಿನಲ್ಲಿ ದರ್ಶನ ನೀಡುತ್ತಿದ್ದರು. ಪ್ರತೀಬಾಯಿ ಕನಸಿನಲ್ಲಿ ಇವರನ್ನು " +
                    "ಕಂಡಾಗ ರೋಮಾಂಚಿತನಾಗುತ್ತಿದ್ದ. ಇವರು ಪರಿಚಿತರು, ನನ್ನವರು ಎಂಬ ಭಾವ ಅಡರುತ್ತಿತ್ತು. ಆದರೆ ಅ" +
                    "ವರಾರು? ಏಲ್ಲಿದ್ದಾರೆ” ನನ್ನ ಕನಸಿನಲ್ಲೇಕೆ ಬರುತ್ತಾರೆ ಎಂಬ ಪ್ರಶ್ನೆ ಅವನನ್ನು ಕಾಡುತ್ತಿತ್ತ" +
                    "ು.  \n\n ಹೀಗೆಯೇ ಹಲವಾರು ದಿನ ಕಳೆದವು ಅದೊಂದು ದಿನ ಪ್ರಕಾಶ ಕಾಲೇಜಿಗೆ ಹೋಗುತ್ತಿರುವ ಮಾರ್ಗ" +
                    "ದಲ್ಲಿ ಒಂದು ಅಂಗಡಿಯಲ್ಲಿ ಶ್ರೀ ಗುರು ಸಂಗನಬಸವೇಶ್ವರರ ಭಾವಚಿತ್ರ ಕಂಡ. ಆ ಭಾವಚಿತ್ರ ಎಲ್ಲೋ ನ" +
                    "ೋಡಿದಂತಹ ಅನುಮಾನ ನೆನಪಿಸಿಕೊಂಡ ಪದೇ ಪದೇ ನನ್ನ ಕನಸಿನಲ್ಲಿ ದರ್ಶನ ನೀಡುತ್ತಿರುವವರು ಇವರೇ ಇವ" +
                    "ರೇ ಎಂದು ಉದ್ಘರಿಸಿದ.  \n\n ಆ ಅಂಗಡಿಯವರ ಹತ್ತಿರ ಹೋಗಿ ಶ್ರೀಗಳ ಭಾವಚಿತ್ರದ ಕಡೆ ಕೈಮಾಡಿ ಇವ" +
                    "ರಾರು ಎಂದು ಕೇಳಲು ಆ ಅಂಗಡಿಯ ಮಾಲೀಕನು ಸದ್ಗುರು ಸಂಗನಬಸವರ ಇತಿಹಸ ಹೇಳಿ ತನ್ನ ಸಂಭಂಧಿಗಳು ವಿ" +
                    "ಜಾಪೂರ ಜಿಲ್ಲೆಯವರಿದ್ದು ಅವರು ಶ್ರೀಗಳ  ಅನುಗ್ರಹದಿಂದ ಉದ್ಧಾರವಗಿದ್ದು ಅವರು ಮಾರ್ಗದರ್ಶನದಿಂ" +
                    "ದ ತಾನೂ ಕೂಡಾ ಬೆನಕೊಟಗಿಯ ಅಪ್ಪಗಳ ದರ್ಶನ ಪಡೆದು ತನ್ನೆಲ್ಲ ಸಂಕ್ಷ್ಟಗಳನ್ನು ಅವರ ಪಾದಕ್ಕೀಯಲು" +
                    " ಅವರ ದರ್ಶನ ಆಶೀರ್ವಾದದ ಫಲದಿಂದ ಅಂಗಡಿಯ ವ್ಯವಹಾರ ಸುಧಾರಣಿಗೊಂಡು ಸಂಸಾರದ ತಾಪತ್ರೆಯಗಳೆಲ್ಲಾ" +
                    " ನೀಗಿ ಜೀವನ ಸುಗಮವಾಗಿ ಸಾಗಿತ್ತು. ಹಾಗಾಗಿ ಅಪ್ಪನವರ ಭಾವಚಿತ್ರವನ್ನು ತನ್ನ ಅಂಗಿಡಯಲ್ಲಿ ಇಟ್" +
                    "ಟು ದಿನವೂ ಅನನ್ಯ ಭಕ್ತಿಯಿಂದ ಪೂಜಿಸುತ್ತಿರುವ ವೃತಾಂಶವೆಲ್ಲಾ ಹೇಳಿದ.  \n\n ಆಗಾಗ ತನಗೆ ಕನಸ" +
                    "ಿನಲಿ ದರ್ಶನ ನೀಡುತ್ತಿರುವ ಮಹಾನುಭಾವ ಮಹಾತ್ಮನೆಂದು ತಿಳಿದು ಪ್ರಕಾಶ ಪುಳಕಗೊಂಡ. ಅವರ ದರ್ಶನ " +
                    "ಪಡೆಯಬೇಕೆಂಬ ಉತ್ಕಟ ಇಚ್ಛೆ ಅವನಲ್ಲಿ ಪ್ರಬಲವಾಯಿತು, ಅಧಿಕವಾಯಿತು.  \n\n ಬಳಿಕ ಕ್ಷೇತ್ರದ ವಿ" +
                    "ವರ ಮಾಹಿತಿ ಪಡೆದುಕೊಂಡು. ತನ್ನ ಕಾಲೇಜಿನ ಪುಸ್ತಕಗಳೆಲ್ಲ ಅದೇ ಅಂಗಡಿಯಲ್ಲಿ ಇಟ್ಟು ತಿರುಗಿ ಮನ" +
                    "ೆಗೂ ಕೂಡಾ ಹೋಗದೆ ಅಲ್ಲಿಂದಲೇ ಬೆನಕೊಟಗಿಯ ಮಾರ್ಗವಿಡಿದು ಹೊರಟೇ ಬಿಟ್ಟ. ದೂರದ ದಾರಿ ಈಗಿನಷ್ಟು" +
                    " ವಾಹನಗಳ ಸೌಕರ್ಯ ಆಗಿರಲಿಲ್ಲ. ಅದಲ್ಲದೇ ಅಪರಿಚಿತ ಮಾರ್ಗ ಬೇರೆ, ಯಾವ ಯಾವ ಬಸ್ಸಿಗೆ ಹತ್ತಿ ಹೋ" +
                    "ಗಬೇಕೆಂಬ ಕ್ಲಪನೆಯೂ ಇಲ್ಲದ ಪ್ರಕಾಶ ಕೇವಲ ಅಂಗಡಿಯಾತನ ಹೇಳಿಕೆಯ ಪ್ರಕಾರ. ರಾಂಪೂರಕ್ಕೆ ರಾತ್ರಿ" +
                    " 1 ಘಂಟೆಗೆ ಬಂದಿಳಿದ.  \n\n ಕಗ್ಗತ್ತಲು ಯಾವ ನರ ಪಿಳ್ಯಯ ಸುಳಿವಿಲ್ಲ ಮೇಲಾಗಿ ಬೆನಕೊಟಗಿಗೆ ನ" +
                    "ಡೆದುಕೊಂಡು ಹೋಗಬೇಕು ರಾತ್ರಿ ಬೇರೆ. ಬೆನಕೊಟಗಿಯಾವ ಕಡೆ ಇದೆ ಎಂಬ ನಿರ್ದಿಷ್ಟ ದಿಕ್ಕೂ ಕೂಡಾ ತ" +
                    "ೋಚುತ್ತಿಲ್ಲ. ಏನು ಮಾಡುವುದು.  \n\n ಪ್ರಕಾಶನು ಮನದಲ್ಲಿಯೇ ನೋಡೋಣ ಹೇಗಿದ್ದರು ಇಲ್ಲಿಯವರೆಗೆ" +
                    "ಕರೆಸಿಕೊಂಡಿದ್ದಾರೆ ಅವನೇ ದಾರಿ ತೋರಬೇಕು ಎಂದುಕೊಂಡು ನಿಂತಿರಲು ಕಂಡ ಒಬ್ಬ ವ್ಯಕ್ತ ! ಧೋತರ ಅ" +
                    "ಂಗಿ ರುಮಾಲು ಸುತ್ತಿದ ವ್ಯಕ್ತಿ ರಾತ್ರ ಹೊಲ ಕಾಯಲು ಹೊರಟಿರುವನಂತಿದ್ದ. ಅವನು ನೇರವಾಗಿ ಇವನಲ್" +
                    "ಲಿಗೆ ಬಂದು ಎಲ್ಲಿಗೆ ಹೋಗಬೇಕು ಎಂದು ಕೇಳಿದ ಇವನಿಗೋ ಕನ್ನಡ ಭಾಷೆ ಸ್ವಲ್ಪ ಅರ್ಥವಾಗುತ್ತಿತ್ತು" +
                    ". ಆದರೆ ಮಾತನಡಲು ತಡವರಿಸುತ್ತಿದ್ದ ಒಟ್ಟಿನಲ್ಲಿ “ಬೆಣಕೊಟ ಬೆಣಕೊಟ ಮಠ” ಎಂದುಸಿರಿದ.  \n\n ನ" +
                    "ಡಿ ನಡಿ ನಾನು ಅಲ್ಲಿಯೇ ಹೊಲಕ್ಕೆ ಹೋಗುವೇ ಎಂದು ಅವನನ್ನು ಕರೆದು ಕೊಂಡು ಬಂದು ಮಠದ ಹತ್ತಿರ ಬಂ" +
                    "ದು.  \n\n ‘ಅಲ್ಲಿ ಕಾಣುತ್ತಿದೆಯಲ್ಲ ಅದೇ ಮಠ ಅಲ್ಲಿ ಕಾಂತಪ್ಪಗೌಡನೆಂಬುವವರು ಇರುತ್ತಾರೆ. ಅವ" +
                    "ನನ್ನು ಕೂಗು ಅವನೆಲ್ಲಾ ವ್ಯವಸ್ಥಾ ಮಡುತ್ತಾನೆ. ಮುಂಜಾನೆ ನಿನಗೆ ಅಪ್ಪಾ ಅವರ ದರ್ಶನವಾಗುವುದು " +
                    "ಎಂದು ಹೇಳಿ ಕತ್ತಲೆಯಲ್ಲಿ ಮರೆಯಾಗಿ ಹೋದ.  \n\n ಆ ವ್ಯಕ್ತಿ ಹೇಳಿದ ಪ್ರಕಾರ ಪ್ರಕಾಶನು ಮಠಕ್ಕ" +
                    "ೆ ಹೋಗಿ ಕಾಂತಪ್ಪ ಗೌಡನಿಗೆ ಕರೆದು. ಸಿಂದಗಿಯ ಗೌಡರ ಮನೆತನದ ಕಾಂತಪ್ಪಗೌಡ ಸೇವೆ ಮಾಡುತ್ತ ಇಲ್ಲ" +
                    "ಿಯೇ ಉಳಿದಿದ್ದರು. ಕಾಂತಪ್ಪಗೌಡರು ಇನವನ್ನೆ ಆ ಸರಿ ರಾತ್ರಿಯಲ್ಲಿಯೇ ಊಟ ಮಾಡಿಸಿ ಮಲಗಿಸಿದರು. " +
                    " \n\n ಮಠಕ್ಕೆ ಯಾರು ಎಷ್ಟು ಹೊತ್ತಿನಲ್ಲಿಯಾದರು ಬರಲಿ ಪ್ರಸಾದ ಇದ್ದೆ ಇರುತ್ತಿತ್ತು. ಹಾಗೂ ಕ" +
                    "ರೆದು ಊಟ ಮಾಡಿಸುವವರಿದ್ದರು. ಇದು ಇಲ್ಲಿ ಅತೀ ಸಹಜವಾಗಿ ನಡೆದು ಬಂದಿತ್ತು. ರಾತ್ರಿ ಮೂರು ಘಂಟ" +
                    "ಗೆ ಬಂದರೂ ಯಾರಾದರೊಬ್ಬರು ಎಚ್ಚರವಾಗಿರುತ್ತಿದ್ದರು. ಬಹುತೇಕ ಹಲವಾರು ಪ್ರಸಂಗಗಳಲ್ಲಿ ಅಪ್ಪಾ ಅ" +
                    "ವರೇ ಯಾರಾದರೂ ಅಪರಾತ್ರಿ ಹೊರಟಿರುವುದು ಮನಗಂಡು ಅವರು ಬರುವ ವೇಳೆಗೆ ಸರಿಯಾಗಿ ತಾವು ಕಾಲ್ಮಡಿಯ" +
                    "ುವ ನೆಪದಿಂದ ಬಾಗಿಲು ತೆರೆದು ಅವರಿಗೆ ಎದರುಗೊಳ್ಳುತ್ತಿದ್ದರು. ಇದು ಎಲ್ಲರಿಗೂ ಗೊತ್ತಿರುವ ವಿ" +
                    "ಷಯ. ಚಹಾ ಅಂತು ಮೊದಲ ಆತಿಥ್ಯ ಇಪ್ಪತ್ನಾಲ್ಕು ತಾಸೂ ಒಲೆಯ ಮೇಲಿರುತ್ತಿತ್ತು. ಪ್ರಸಾದ ಚಹಾ ಇವರ" +
                    "ೆರಡೂ ಇಲ್ಲಿ ನೆಲೆಯಾರಿ ನಿಂತಿದ್ದವು.  \n\n ಬೆಳಗಿನ ಜಾವ ಪ್ರಕಾಶ ಇನ್ನೂ ಮಲಗಿರಲು ಅವನ ತಲೆಯ" +
                    " ಹತ್ತಿರ ಬಂದು ಕುಳಿತ ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವ ಶ್ರೀಗಳು ಆ ಕಂದನನ್ನು ಕರುಣಾ ಪೂರ್ವಕವಾಗಿ ಅವ" +
                    "ನ ತಲೆಯ ಮೇಲೆ ಅಮೃತ ಹಸ್ತದಿಂದ ನೇವರಿಸುತ್ತಿದ್ದಾರೆ. ಆ ಸಂಬಂಧ ಅವರಿಗೇ ಗೊತ್ತು. ಕಾಂತಪ್ಪಗೌಡ" +
                    "ರಿಗೆ ಈ ದೃಷ್ಯಾ ಸೂಜಿಗವಾಗಿ ಕಂಡಿತು.  \n\n ರಾತ್ರಿ ವೇಳೆ ಬಂದ ಈ ಯುವಕ ಇದೇ ಪ್ರಥಮಬಾರಿ ಬಂದ" +
                    "ಿರುವೆ ಎಂದೆಲ್ಲಾ ಹೇಳಿದ್ದ ತನ್ನ ಸ್ವಪ್ನದಲ್ಲಿ ಅಪ್ಪಾ ಅವರು ಬಂದದ್ದು, ಈಚಲಕರಂಜಿಯ ಒಂದು ಅಂಗ" +
                    "ಡಿಯಲ್ಲಿ ಭಾವಚಿತ್ರ ಕಂಡದ್ದು ಎಲ್ಲಾ ವಿವರ ಹೇಳಿದ್ದ. ಅದಕ್ಕೆ ಗೌಡರು ಏನೋ ವಿಚಿತ್ರ ಎಂದುಕೊಂಡ" +
                    "ು ಮಲಗಿದ್ದರು. ಆದರೆ ಅಪ್ಪಾ ಅವರು ಹೊತ್ತು ಹೊಂಡುವುದರಲ್ಲೇ ಇನ್ನೂ ಈ ಹುಡುಗ ತಾನಾರು ಏತಕ್ಕೆ " +
                    "ಬಂದಿರುವೆ ಎಂದು ಹೇಳಿಯೂ ಇಲ್ಲ ನಿದ್ದೆಯಿಂದ ಇನ್ನೂ ಎಚ್ಚಗೊಂಡಿಲ್ಲ ಆದರೂ ಹೀಗಿದ್ದರೂ ಅವನ ಬಗ್" +
                    "ಗೆ ಅತೀ ಪ್ರೇಮದಿಂದಲ್ಲಿ ಪರಿಚಯದವನಂತೆ ಅವನ ತಲೆಯ ಮೇಲೆ ಕೈ ಆಡಿಸುತ್ತಾ ಕುಳಿತ್ತದ್ದನ್ನು ಕಂಡ" +
                    "ು ಕಾಂತಪ್ಪಗೌಡರು ಈ ಹುಡುಗನಲ್ಲಿ ಅಪ್ಪಾ ಅವರ ಅಂತಃಕರೂಣ ಕಂಡು ವಿಶ್ಮತಗೊಳ್ಳುತ್ತಾರೆ.  \n\n " +
                    "ಬಹುಹೊತ್ತಿನ ನಂತರ ಪ್ರಕಾಶ ಎಚ್ಚಗೊಳ್ಳುತ್ತಾನೆ ಕಣ್ಣು ತೆರೆದು ನೋಡುತ್ತಾನೆ ತನ್ನೆದುರಿಗೆ ಸ್" +
                    "ವಪ್ನದಲ್ಲಿ ಕಾಣುವ ಆ ಕರುಣಾಮೂರ್ತಿ ಅಂತಃ ಕರುಣದ ಕೃಪಾದೇಷ್ಟಿಯಿಂದ ತನ್ನತ್ತ ನೋಡುತ್ತಿರುವುದನ" +
                    "್ನು ಗಮನಿಸಿ ಎದ್ದು ದೀರ್ಘ ದಂಡ ಪ್ರಣಾಮಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತಾನೆ. ಅಪ್ಪಾ ಅವರು ಅವನ ಕುಶಲವನ್ನ" +
                    "ೇ ಕೇಳುತ್ತಾರೆ. ಆಗಿನ ಅವರ ಅವನೊಂದಿಗಿನ ವರ್ತನೆ ಹೇಗಿತ್ತೆಂದರೆ ಬಹಳ ಹಿಂದಿನಿಂದಲೂ ಪರಿಚಯದ ಆ" +
                    "ತ್ಮೀಯನೋಡನೆ ಮಾತನಾಡುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿತು.  \n\n ಬಳಿಕ ಪ್ರಕಾಶನು ಕರಮುಗಿದು ನನ್ನ ಸ್ವ" +
                    "ಪ್ನದಲ್ಲಿ ತಾವೇಕೆ ಕಾಣುತ್ತಿದ್ದಿರಿ ? ಮತ್ತು ನಿಮ್ಮನ್ನು ಕಾಣುವ ಉತ್ಕಣ ಇಚ್ಛೆ ತನ್ನಲ್ಲಿ ಅದ" +
                    "್ಹೇಗೆ ಪ್ರೇರೆಪಿಸುತ್ತಿತ್ತು. ಎಂದು ಮುಗ್ದನಾಗಿ ಕೇಳಲು. ತ್ರಿಕಾಲಜ್ಞಾನಿ ಕರುಣಾಮೂರ್ತಿಗಳಾದ " +
                    "ಗುರುವರ್ಯರು ನಸುನಕ್ಕು.  \n\n\t\t\t\t\t\t\t\t\t ನೀನು ಯಾರೆಂದು ನನಗೆ ಗೊತ್ತು ಆದರೆ ನಾನ" +
                    "ಾರೆಂದು ನಿನಗೆ ತಿಳಿದಿಲ್ಲ ನಿನ್ನ ನನ್ನ ಸಂಬಂಧ ಹಿಂದಿನ ಜನ್ಮದಲ್ಲೇ ಇತ್ತು ಹಿಂದಿನ ಜನ್ಮದಲ್ಲ" +
                    "ಿ ನನ್ನ ಸೇವೆಯನ್ನು  ತ್ರಿಕರಣ ಪೂರ್ವಕವಾಗಿ ಮಾಡುತ್ತಿದ್ದ ಅವಿರತ ಸೇವೆಯಲ್ಲಿ ನಿರನಾಗಿ ಭಾವ ಪ" +
                    "ಕ್ಷಗೊಂಡು ಗುರೂಪದೇಶ ನೀಡಲು ಬೇಡಿಕೊಂಡಿ ಇನ್ನೇನು ಬಂದು ಶುಭ ಮುಹೋತ್ರ್ತದಲ್ಲಿ ನಿನಗೆ ಗುರೂಪದ" +
                    "ೇಶವನ್ನು ನೀಡಿ ಉದ್ದರಿಸಬೆಕ್ಕೆನ್ನು ವಷ್ಟರಲ್ಲಿ ನೀನು ಅಕಾಲ ವೃತ್ಯುವಿಗೆ ಬಲಿಯಾದೆ. ನಿನ್ನ ಅ" +
                    "ಕಾಂಕ್ಷೆ ಹಾಗೇಯೇ ಉಳಿಯಿತು ಹಗಲಿರಳು ಸೇವೆ ಮಾಡಿದ ಪುಣ್ಯರ ಫಲ ನಿನ್ನೊಂದಿಗಿತ್ತು ಹಾಗಾಗಿ ಆಗಿ" +
                    "ನ ಪುಣ್ಯದ ಫಲವು ಮತ್ತೆ ನನ್ನ ನಿನ್ನ ಸೇರಿಸಿದ. ಅಂದು ಸಲ್ಲಿಸಿದ ಸೇವೆಯ ಫಲವಾಗಿ ನಿನನ್ನು ಹುಡ" +
                    "ುಕಾಡಿ ಕರೆದು ನಿನ್ನಿಚ್ಚೆಯಂತೆ  ಗುರೂಪದೇಶ ನೀಡಬೇಕಾಗಿದೆ ಎಂದು ಹಿಂದಿ ಪ್ರಕಾಶನ ಹಿಂದಿನ ಜನ್" +
                    "ಮದ ವೃತಾಂತವನ್ನು ವಿವರಿಸಿದರು. \n\n\t\t\t\t\t\t\t\t\t ಪ್ರಕಾಶ ಅಶ್ರುಧಾರೆಯನು ಸುರಿಸುತ್" +
                    "ತಾ ಗುರುಚರಣಕೆ ಶಿರಬಾಗಿದ ಅಲ್ಲಿದ್ದ ವೃತಾಂತವೇಲ್ಲಾ ಕೇಳಿ ಎಲ್ಲಿರೂ ಹರ್ಷೋದ್ದಾರದಿಂದ ಜ್ಯೆ ಜ" +
                    "್ಯೆಕಾರವನ್ನು ಹಾಕುವರು ಪ್ರಸ್ತುತ ಈ ಸನ್ನಿವೇಷದಲ್ಲಿ ನಾನೂ ಕೂಡಾ ಇದ್ದೆ ಕಣ್ಣಾರೆ ಕೆಂಡು ಕಿವ" +
                    "ಿಯಾರೆ ಕೇಳಿದಪ್ರಸಂಗವಿದು ನಮಗೂ ಕೂಡಾ ಅವನನ್ನು ಕಂಡು. ಹಿಂದಿನ ಜನ್ಮದ ನಮ್ಮಪ್ಪನ ಮಗನೆಂಬ ವ್ಯ" +
                    "ಾಕುತಿಕ್ ಹೃದಯದಲ್ಲಿ ಅಜ್ಯಳಿಯದೆ ಉಳಿಯಿತು. ಈಗಲೂ ಕೂಡಾ ಆತ ಬಂದರೆ ನಮ್ಮ ಹಿರಿಯ ಸಹೋದರನೆಂಬ ಭ" +
                    "ಾವ ತಾನೇ ಈ ತಾನಾಗಿ ಹುಟ್ಟುತ್ತದೆ. ಅದೆನೇ ವಿಶ್ಮಯ ಹಾಗೂ ಸತ್ಯ. \n\n\t\t\t\t\t\t\t\t\t ಬ" +
                    "ಳಿಕ ಒಂದು ದಿನ ಶುಭ ಮುಹೋರ್ತದಲ್ಲಿ ಅವನಿಗೆ ಗುರೂಪದೇಶ ನೀಡಿ ಕಳುಹಿದರು. ಮುಂದೆ ವ್ಯಾಸಂಗವನ್ನ" +
                    "ು ಮುಗಿಸಿರ ಪ್ರಕಾರ ಗುರುರೈಡೆಯಿಂದ ಡಾ|| ಪ್ರಕಾಶನಾಗಿ ವೈದ್ಯನಾಗಿ ಉತ್ತಮ್ಮ ಸಂಸಾರಿಯಾಗಿ ಆನಂ" +
                    "ದ ಜೀವನ ಸಾಗಿಸುತ್ತಿದ್ದಾನೆ. ಈಚಲಕಂಜಿಯ ವಸಂತಾಹತ್ತ ಹತ್ತದನಗಲ್ಲಿಯ ಸಹವಾನೆಯಾದ ಡಾ|| ಪ್ರಕಾಶ" +
                    " ಈಗಲೂ ಆಗಾಗಾ ದರ್ಶನಕ್ಕಾಗಿ ಬಂದು ಹೋಗತ್ತಿರುತ್ತಾನೆ."
        }, {
            "id": "63",
            "name": "63.ಗೋಳಸಾರ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಕಾಣಿಸಿದ್ದು ",
            "bio": "\t\t\t\t\t\t\t\t\t ಸಿಂದಗಿ ತಾಲೂಕಿನ ಆಲಮೇಲ ನಗರದ ನಿವಾಸಿಯಾಗಿರುವ ಶರಣಪ್ಪ ಬಳೂಂಡಗಿಯವರು " +
                    "ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳವರ ಆತ್ಮೀಯ ಶಿಷ್ಯರಾಗಿ ಬೆಳೆದರು. ವರದಲ್ಲಿ ಒಂದೆರಡು ಸಲ ಬಂದು ದರ್ಶನ ಭಗ" +
                    "್ಯ ತಗೊಂಡರೆ ಮಾತ್ರ ಸಮಾಧಾನಆಗುತ್ತಿತ್ತು. ಪ್ರತಿಸಲ ಬರುವಂತೆ ಒಂದು ದಿನ ಶರಣಪ್ಪನವರು ಬೆನಕೊಟ" +
                    "ಗಿ ಮಠಕ್ಕೆ ಬಂದಾಗ ಆಪ್ಪನವರು ಮಠದ ಅಂಗಳದಲ್ಲಿ ಬೀಡಿ ಸೇದುತ್ತ, ಶಾಂತರಾಗಿ ಕುಳಿತ್ತಿದ್ದರು. ನ" +
                    "ಮಸ್ಕಾರ ಮಾಢಿದ ಶಿಷ್ಯನಿಗೆ ಯೋಗ ಕ್ಷೇಮ ಕೇಳಿ. “ಒಳಗ ಹೋಗು. ನಿಮ್ಮವ್ವ: ಆಡಿಗಿ ತಯರ ಮಾಡ್ಯಾಳ," +
                    " ಪ್ರಸಾದ ತಗೊಂಡು ಬಾ”. ಎಂದು ಹೇಳಿ ದಾಸೋಹ ಖೋಲಿಗೆ ಕಳಿಸಿದರು.  \n\n ತಮ್ಮ ಭೆಟ್ಟಿಗೆ ಬರುವ " +
                    "ಪ್ರೀತಿಯ ಮಕ್ಕಳನ್ನು ಹರುಷದಿಂದ ಸ್ವಾಗತಿಸಿ. ಕುಲು ಕುಲು ನಗು ಮುಖದಿಂದ ಅಡುಗೆ ಮನೆಯಲ್ಲಿ ರೊಟ" +
                    "್ಟಿ ಬಡಿಯುವ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ ನಿಂಗಮ್ಮ ತಾಯಿಯವರು ಇವರಿಗೆ ನೋಡಿ ಓ... ! ಬರ್ರೀ... ಆಲ ಮೇಲ" +
                    "ದ ಸಾಹುಕಾರ: ಅಂತ ಕರೆದರು.  \n\n “ನಿಮ್ಮ ಬಾಯಿ ಹರಕಿಯಿಂದ ನಾನು ಸಾಹುಕಾರ ಆಗಲ್ರೀ... ತಾಯಿ." +
                    " ಎಂದು ಮಾತೋಶ್ರೀಯವರ ಶ್ರೀ ಚರಣಕ್ಕೆ ಶಿರಬಾಗಿ ಹಣಿ ಹಚ್ಚಿ ಕುಳಿತರು.  \n\n ತಾಯಿಯವರಂತೂ ಎಂದ" +
                    "ೂ ಯಾರಿಗೂ ಊಟ ಮಾಡತೀರೇನು ? ಎಂದು ಪ್ರಶ್ನೆ ಕೇಳಲಿಲ್ಲ. ಹೊರಗಿನ ಅಂಗಳದಲ್ಲಿ “ಮಾಲಕರ” ಆಜ್ಞೆ " +
                    "ಹೇಗೆ ಆಗಿರುವದೋ ? ಒಳಗಿನ ಅಡುಗೆ ಮನೆಯಲ್ಲಿಯೂ ತಾಯಿಯವರಿಂದ ಅದೇ ಮತು ಬರುತ್ತಿತ್ತು. ಮೊದಲು ಪ" +
                    "್ರಸಾದ ಆಗ್ಲಿ. ಎಂದು ಮೃಷ್ಟಾನ್ನದ ತಾಟು ಮುಂದಿರುಸುತ್ತಿದ್ದರು. ಶರಣಪ್ಪನವರು ಊಟ ಮಡಿದ ಬಳಿಕ " +
                    "ತಾಯಿಯವರ ಗೂಡ ಮಾತನಡಲು ಕುಳಿತರು. ತಾಯಿಯವರು ಸರಕ್ಕನೇ ಎದ್ದು ಹೋಗಿ ಕಿಡಕಿಯಲ್ಲಿರುವ ಒಂದು ಪತ" +
                    "್ರಿಕೆಯನ್ನು ತಂದು ಶರಣಪ್ಪನವರಿಗೆ ಇದೇನಿರುವದು ಓದು ಎಂದು ಕೈಗೆ ಕೊಟ್ಟರು.  \n\n ಇದು ಗೋಳಸಾ" +
                    "ರ ಪುಂಢಲಿಂಗ ಮಾಹಾರಾಜರ ಕುಂಬಾಭೀಷೇಕ ಕಾರ್ಯಕ್ರಮದ ನಿಮಿತ್ಯವಾಗಿ ಅಪ್ಪನವರಿಗೆ ಬರಲು ಆಮಂತ್ರಣ " +
                    "ಕಳಿಸಿದ್ದಾರೆ ತಾಯಿ ಎಂದ್ಹೇಳಿ ಶರಣಪ್ಪನವರು ಹೊರಗೆ ಅಪ್ಪನವರ ಹತ್ತಿರ ಬಂದು ಕುಳಿತರು.  \n\n " +
                    "ಶಿವಯೋಗಿಳವರು ಮತ್ತೊಮ್ಮೆ ಶರಣಪ್ಪನವರಿಗೆ ಉದ್ಯೋಗ ವ್ಯವಹಾರದ ಸಮಾಚಾರ ಕೇಳಿದರು. ಶರಣಪ್ಪನವರು " +
                    "ಪತ್ರಿಕೆಯನ್ನು ಓದಿದ ಗುಂಗಿನಲ್ಲಿಯೇ ಇದ್ದರು. “ಯಪಾ”! ಗೋಳಸಾರ ಮಾಹಾರಾಜರ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ನಿ" +
                    "ಮಗೆ ಬರಲು ಆಹ್ವಾನ ಕಳಿಸಿದ್ದಾರೆ. ಬರತೀರೇನ್ರೀ... ? ಎಂದು ಕೇಳಿದರು.  \n\n ಅಪ್ಪನವರು, ನನಗ" +
                    "ೆ ಬರುವದು ಆಗುವದಿಲ್ಲ ನನ್ನ ಪರವಾಗಿ ನೀನೇ ಹೋಗಿ ಬಾ. ! ಎಂದು ಹೇಳಿದರು.  \n\n ತಮ್ಮ ಅಪ್ಪಣೆ" +
                    "ಯಂತೆ ಆಗಲಿ ಎಂದು ಶರಣಪ್ಪನವರು ನಮಸ್ಕರಿಸಿ ಆಲಮೇಲಕ್ಕೆ ಹೋದರು.  \n\n ಮರುದಿನ ಶರಣಪ್ಪನವರು ಗ" +
                    "ೋಳಸಾ ಪುಂಢಲಿಂಗ ಮಾಹಾರಾಜರ ಕಾರ್ಯಕ್ರಮಕ್ಕೆಂದು ಹೋದರು. ಶ್ರೀ ಪುಂಡಲಿಂಗ ಲಿಂ. ಕತೃ ಗದ್ದುಗೆಗ" +
                    "ೆ ಗೋಳಸಾರದ ಬಹುಜನ ಭಕ್ತರಿಂದ ಕುಂಬಾಭಿಷೇಕ ನಡೆದಿತ್ತು. ಶರಣಪ್ಪನವರು ಸ್ವಲ್ಪ ಗುಡಿಯ ಹತ್ತಿರ " +
                    "ಹೋಗಿ ಅಲ್ಲೇ ನಿಂತು ಕೈ ಮುಗಿದುಕೊಂಡು ನಿಂತರು. ಇವರಿಗೆ ಪರಿಚಯದವರೊಬ್ಬರು ಬಂದು, ಯಾಕ್ರೀ...." +
                    ". ಬೆನಕೊಟಗಿ ಅಪ್ಪೋರು ಬಂದಿಲ್ಲೇ ನ್ರೀ...! ಅಂತ ಕೇಳಿದರು. ಇವರು “ಹೌದ್ರೀ... ಬಂದಿಲ್ಲ. ನನಗ" +
                    "ೇ ಕೊಟ್ಟು ಕಳಿಸ್ಯಾರ ಎಂದು ಪಶ್ಚಿಮ ದಿಕ್ಕಿನಲ್ಲಿರುವ ಪುಂಡಲಿಂಗ ಮಾಹಾರಾಜರ ಗದ್ದಗುಗೆಯ ಉತ್ಸವ" +
                    "ದ ಕಡೆಗೆ ನೋಡಿದರು.  \n\n ಶ್ರೀ ಸಂಗನಬಸವ ಅಪ್ಪನವರು ಬಿಳಿ ಅಂಗಿ, ಬಿಳಿ ಧೋತರು, ಕರಿ ಟೊಪ್ಪಿ" +
                    "ಗೆ ಧರಿಸಿದವರಾಗಿ ಗುಡಿಯ ಒಳಗೆ ಉತ್ತರ ದಿಕ್ಕಿನಲ್ಲಿ ನಿಂತು ಪುಂಢಲಿಂಗ ಮಾಹಾರಾಜರ ಗದ್ಗುಗೆಗೆ " +
                    "ಹೂವುಗಳನ್ನು ಸುರಿಸುತ್ತ, ಅಂಥಹ ಜನದಟ್ಟಣಿಯ ನಡುವೆ ಪೂರ್ವದಿಕ್ಕಿನಲ್ಲಿ ನಿಂತಿರುವ ಶರಣಪ್ಪನವರ" +
                    "ಿಗೆ ನೋಡುತ್ತ ಮುಗುಳ್ನಗೆಯಿಂದ ನಕ್ಕರು.  \n\n ಶರಣಪ್ಪನವರು ನೋಡುತ್ತಿದ್ದಂತೆ ಶರೀರವು ಜುಮ್ಮ" +
                    "ೆಂದು ನಡುಗಿತು. ಕೆಲವು ಸೆಕೆಂಡುಗಳ ಅವಧಿಯಲ್ಲಿಯೇ ಆ ದೃಶ್ಯ ಮರೆಯಾಯಿತು. ಒಂದೆರಡು ನಿಮಿಷ ಶರಣ" +
                    "ಪ್ಪನವರು ತಮ್ಮನ್ನೇ ತಾವು ಮರೆತು ನಿಂತರು. ಗದ್ದುಗೆಯ ಒಳಗೆ ನೂರಾರು ಜನರು ಕಿಕ್ಕಿರಿದದ್ದರು. " +
                    "ಅವರಲ್ಲಿ ಇವರ ಕಣ್ಣಿಗೆ ನಿಜ ರೂಪವನ್ನು ತೋರಿಸಿ ಆಸದೃಶ್ಯವಾದರು.  \n\n “ನನಗೆ ಬರುವದು ಆಗುವದ" +
                    "ಿಲ್ಲ ಎಂದು ಹೇಳಿದ ಅಪ್ಪನವರು ಬಾಹ್ಯ ತೋರಿಕೆಯಲ್ಲಿ ನಿರಾಶೆ ವ್ಯಕ್ತ ಪಡಿಸಿದ್ದರು. ಆದರೆ “ಮಾಹ" +
                    "ಾತ್ಮರ ಕಾರ್ಯಕ್ಕೆ ಮಹಾತ್ಮರು ಬಂದರು”. ಅವರವರ ಯೋಗ ನಮಗ್ಯಾಗೆ ತಿಳಿಯುವದರು ಎಂದು ಶರಣಪ್ಪನವರು" +
                    " ಧನ್ಯತೆಯ ಭಾವದಿಂದ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗಿ ಆಗಿ ಊರಿಗೆ ಬಂದರು. ಬರುವಾಗ “ಎಲ್ಲಾರೂಪ ನೀನೇ ತಾ" +
                    "ಳಿರುವಿ, ಸದ್ಗುರುವೆ ನಿನ್ನ ಧ್ಯಾನ ಮಾಡಲು ಯಾರಿಗಿ ಹೇಳಿರುವಿ. ಎನ್ನುವ ಪದದ ನುಡಿಗಳನ್ನು ತರ್" +
                    "ಕಿಸುತ್ತ. ಹರುಷದಲ್ಲಿ ತಲ್ಲೀನರಾಗಿ ಮನೆಗೆ ಬಂದರು.  \n\n ಮತ್ತೊಮ್ಮೆ ಸಂಗನಬಸವ ಅಪ್ಪನವರ ದರ್" +
                    "ಶನಕ್ಕೆ ಬಂದಾಗ, ಸಹಜ ಮಾತಾಡುತ್ತ ಕುಳಿತ ಘಳಿಗೆಯಲ್ಲಿ “ಮೊನ್ನೆ ಗೋಳಸಾರ ಪುಂಢಲಿಂಗ ಮಾಹಾರಾಜರ " +
                    "ಕುಂಬಾಭಿಷೇಕಕ್ಕೆ ನೀವು ಬಂದಿದ್ದಿರೇನ್ರೀ... ಎಂದು ಕೇಳಿದರು. ಈ ಮಾತಿಗೆ ಅಪ್ಪನವರು ಹಸನ್ಮುಖದ" +
                    "ಿಂದ “ಹೌದು ಬಂದಿದ್ದೆ. ಮುಂದೇನಾಯುತ. ಎಂದು ಕುಶಲದಿಂದ ಕೇಳಿದರು.  \n\n ಶರಣಪ್ಪನವರು ಭೂತಕಾಲ" +
                    "ದ ವಾರ್ತೆಯನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಿದರು.  ಅಪ್ಪನವರು ಮತ್ತೆ ಹೀಗೆ ಹೇಳಿದರು.  \n\n ಈ ಪ್ರಕಾರ “ಜೀ" +
                    "ರಲಭಾವಿ ಅಪ್ಪನವರು ಮಾಡತಿದ್ರು”. ಎಂದು ಹೇಳಿ ಘಟನೆಯ ವಿವರವನ್ನು ತಮ್ಮ ಗುರುಗಳ ಶೈಲಿಯ ಉದಾಹರಣ" +
                    "ೆ ಕೊಟ್ಟು ಅವತ್ತಿನ ವಿಷಯ ಮುಗಿಸಿದರು.  \n\n ಘಟನೆ ಜರುಗಿದ್ದು 1985 ಸಾಕ್ಷಿದಾರರು. ಶ್ರೀ ಶ" +
                    "ರಣಬಸವ ಬಳೂಂಡಗಿ   \n\n ಶ್ರೀ ಶರಣಬಸವ ಬಳೂಂಡಗಿ ಸಾ|| ಆಲಮೇಲ ಇವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ತ" +
                    "ರಹದ ಶ್ರೀಗಳಿಂದ ಪವಾಡಗಳು ಮನಗಂಡರು. ಮಠಕ್ಕೆ ಬರುವಾಗ ಏನಾದರೊಂದು ಬಯಸುತ್ತ ಬಂದರೆ. ಅಪ್ಪನವರು" +
                    " ಅದನ್ನು ಪ್ರತ್ಯಕ್ಷ ತೋರಿಸಲಾರದೇ ಬಿಡುತ್ತಿರಲಿಲ್ಲ. ಇವತ್ತು ಮಠದಲ್ಲಿ ಹೋಳಿಗಿ ತುಪ್ಪ ಊಟವನ್" +
                    "ನು ಸಂಕಲ್ಪ ಮಾಡಿಕೊಂಡು ಬಂದರೆ ಅದನ್ನೇ ಉಣಿಸಿ ಕಳಿಸುತ್ತಿದ್ದರು. ಬಯಸಿದ್ದನ್ನು ನೀಡಿ ಕಳಿಸುತ" +
                    "್ತಿದ್ದರು. ಕೇಳಿದ ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರ ಹೇಳುತ್ತಿದ್ದರು. ಮುರಿದು ಬೀಳುವ ಸಂಸಾರವನ್ನು ಎತ್ತಿ ಹ" +
                    "ಿಡಿದು ರಕ್ಷಿಸಿದರು.  \n\n ಸಂಗನಬಸವ ಅಪ್ಪನವರು ಮಠ್ ಸಿದ್ದಿ ಪುರುಷರಾಗಿಯೂ ಸಾದಾ ಜೀವನ ನಡೆಸ" +
                    "ಿದರು. ಅವರು ಬಯಸಿದರೆ ಮಧ್ಯಾನದಲ್ಲಿ ಮಳಿ ತರಿಸುತ್ತಿದ್ದರು. ನನ್ನ ಸಮಕ್ಷಮದಲ್ಲಿ ಹಲವಾರು ಸಲ " +
                    "ಮಧ್ಯಾನದಲ್ಲಿ ಮಳೆರಾಜನಿಗೆ ಕರೆಸಿದ್ದು ಸಾಕ್ಷಿಯಾಗಿವೆ. ಪ್ರಕೃತಿಯ ನಿಯಮಗಳೂ ಸಹಿತ ಅಪ್ಪನವರ ಆ" +
                    "ಜ್ಞೆ ಪಾಲಿಸಿದ್ದು ನಿಜ ಸಂಗತಿಗಳಾಗಿವೆ. ಆಗು ಹೋಗುಗಳೆಲ್ಲವೂ ಅಪ್ಪನವರ ಸ್ವಾಧೀನದಲ್ಲಿದ್ದವು. " +
                    "ಸಂಗನಬಸವ ಅಪ್ಪನವರು ಅಷ್ಟ ಐಶ್ವರ್ಯವುಳ್ಳವರಾಗಿಯೂ ದಿನನಿತ್ಯ ಹೊಲದಲ್ಲಿ ಕಾಯಕ ಮಾಡುತ್ತಿದ್ದರು" +
                    ". ಸ್ವತಃ ದುಡಿಮೆಯನ್ನು ಮಾಡಿ ದಾಸೋಹ ನಡೆಸಿದರು. ಯಾರಿಗೂ ಒಂದಿಷ್ಟು ಹಣ ನಮ್ಮ ಮಠಕ್ಕೆ ದೇಣಿಗೆ" +
                    " ನೀಡಿರಿ ಎಂದು ಯಾರಿಗೂ ಕೇಳುತ್ತಿರಲಿಲ್ಲ ಸ್ವಂತ ತಮ್ಮ ಆದಾಯದಲ್ಲಿಯೇ ದಿನನಿತ್ಯ ದಾಸೋಹ ನಡೆಸಿ" +
                    " ಏಷ್ಟೋ ಭಕ್ತರಿಗೆ ತಮ್ಮಲಿಲಿಯ ಹಣವನ್ನು ಕೊಟ್ಟು ಉದ್ಯೋಗ ಮಾಡಿಸಿಕೊಟ್ಟರು. ಏನೂ ಆಧಾರವಿಲ್ಲದವ" +
                    "ರನ್ನು ಹತ್ತಿರ ಕರೆದು ಸಂಬಾಳಿಸಿ ಒಂದು ಹಂತಕ್ಕೆ ಕೂಡಿಸಿದರು. ನಿಸ್ಸಾಹಾಯಕ ವಾಗಿರುವ ಹೆಣ್ಣು " +
                    "ಮಕ್ಕಳ ಬಾಳನ್ನು ಉಳಿಸಿ ಬೆಳೆಸಿದರು. ಕಂಕಣಭಾಗ್ಯದಿಂದ ವಂಚಿತರಾದ ಕನ್ಯೆಯರಿಗೆ ಅವರ ತಕ್ಕಂತೆ ಗ" +
                    "ಂಡನ್ನು ಹುಡುಕಿ ತಮ್ಮ ಆಶ್ರಯದಲ್ಲಿಯೇ ಮದುವೆ ಮಾಡಿ ನವದಂಪತಿಗಳಿಗೆ ಆಶೀರ್ವದಿಸಿ ಸಂತಾನ ಭಾಗ್ಯ" +
                    " ಸಹಿತ ಕರುಣಿಸಿ ಕಳಿಸುತ್ತಿದ್ದರು.  \n\n ಬಂಜೆತನವನ್ನು ಸಹಿಸಲಾರದೇ ಗಂಡುಳ್ಳ ಹೆಣ್ಣು ಮಕ್ಕಳ" +
                    "ು ಬಂದು ವೇದನೆಯನ್ನು ತೋಡಿಕೊಂಡರೆ ವರುಷ ತುಂಬುವದರೊಳಗಾಗಿ ತೊಟ್ಟಿಲು ಕಟ್ಟಿಸುತ್ತಿದ್ದರು. ಭಕ" +
                    "್ತರಿಂದ ಹಣ, ಧವಸ ಧಾನ್ಯ ತರಿಸಬೇಕೆನ್ನುವ ಸಂಕಲೊಪ ಅವರ ಮನಸ್ಸಿನ ಕೊನೆಯ ಅಂಚಿನಲ್ಲಯೂ ಸಹಿತ ಇರ" +
                    "ಲಿಲ್ಲ. ಪ್ರತಿಯಾಗಿ ಅವರೇ ತಮ್ಮ ಮಠದಿಂದ ದವಸ ಧಾನ್ಯ ಬಡವರಿಗೆ ಕೊಟ್ಟು ಕಳಿಸಿದರು.  \n\n “ಧಮ" +
                    "ಾಸ್”. ಎನ್ನುವ ಮುಳ್ಳು ಕಂಠಿಯ ಔಷದವನ್ನು. ಹೆಣ್ಣು ಮಕ್ಕಳ ಮುಟ್ಟು ದೋಷ ರೋಗದ ನಿವರಣೆಗಾಗಿ ಸ್" +
                    "ವತಃ ಅಪ್ಪನವರೇ ಶೋಧನೆ ಮಾಡಿ, ಪ್ರಯೋಗಿಸಿ ಯಶಸ್ವಿಗೊಳಿಸಿದರು. ಹೆಣ್ಣು ಮಕ್ಕಳ ಜೀವನದಲ್ಲಿ ಮುಟ" +
                    "್ಟುದೋಷ ರೋಗವು ವಿಪರೀತ ಕಾಡಾಟವಿದ್ದಂತೆ. ಅಂಥಹ ಸ್ತ್ರೀಯರು ಮಠಕ್ಕೆ ಬಂದು ತಾಯಿಯವರ ಮುಂದೆ ಅಳ" +
                    "ಲನ್ನು ತೋಡಿಕೊಂಡರೆ ಅಪ್ಪನವರು ಈ “ಧಮಾಸ” ಎನ್ನುವ ಮುಳ್ಳು ಕಂಠಿಯ ರಸವನ್ನು ಕುಡಿಸಿ ಒಂದು ದಿನ" +
                    "ದಲ್ಲಿಯೇ ಗುಣಪಡಿಸುತ್ತಿದ್ದರು. ಹಾಗೇ ತಮ್ಮ ಮಠದಲ್ಲಿಯೇ ಇಟ್ಟುಕೊಂಡು 1 ವಾರ, 1 ತಿಂಗಲು, 2 ತ" +
                    "ಿಂಗಳು, 3 ತಿಂಗಳು, 6 ತಿಂಗಳು, 9 ತಿಂಗಳು ಹೀಗೆ ಅವರವರ ಶರೀರ ಗುಣದ ಪ್ರಕಾರ ಪತ್ತೆ ಮಾಡಿಸುತ್" +
                    "ತಿದ್ದರು. ಅಂಥವರಿಗೆ ಸ್ವತಃ ನಿಂಗಮ್ಮ ತಯಿಯವರೇ ರಸವನ್ನು ಕುಟ್ಟಿ ಕುಡಿಸುತ್ತಿದ್ದರು. ಈ ರೋಗದ" +
                    " ಸಲುವಾಗಿ ಏಷ್ಟೋ ಜನ ದವಾಖಾನೆಯಲ್ಲಿ ತಮ್ಮ ಶಖ್ಯಾನುಸಾರ ದುಡ್ಡು ಸುರುವಿ ಪ್ರಯೋಜನವಾಗಲಾರದೇ ಮ" +
                    "ಠಕ್ಕೆ ಬಂದು ಪುಕ್ಕಟ್ಟೆಯಾಗಿ ಗುನಮುಖರಾಗಿ ಹೋಗಿದ್ದು ಅನೇಕ ಸಂಖ್ಯೆಯಗಿವೆ. ಸಂಗನಬಸವ ಶಿವಯೋಗಿ" +
                    "ಗಳವರನ್ನು “ಮಹಾತ್ಮರು”. ಎನ್ನುವವರ ಜೊತೆಗೆ ಅವರೊಬ್ಬ “ಶಿಷ್ಟ ಧನ್ವಂತರಿ” ಎಂದು ಕರೆಯುವಂತೆ ಸ" +
                    "ಮರ್ಥರಾಗಿದ್ದರು.  \n\n “ಧಮಾಸ್ ಅಲ್ಲದೇ ಇನ್ನೂ ನಾನಾವಿಧದ ಬೇರು. ತಪ್ಪಲು, ಸಂಗ್ರಹಿಸಿ ಇಟ್ಟ" +
                    "ಿದ್ದರು. ಹುಡುಗರಿಗೆ ಕೆಮ್ಮಿನ ಬೇರು, ಮುಪ್ಪನವರಿಗೆ “ಧಮ್ಮಿನ” ಬೇರು, ಸಕ್ಕರೆಕಾಯಿಲೆಯ ತಪ್ಪಲ" +
                    "ು, ಎಲುವು ಕೀಲುಗಳಿಗೆ ಬೇನೆ ಆದರೆ ತೆಯ್ದು ಹಚ್ಚುವ ಬೇರುಗಳು, ಇನ್ನೂ ಅನೇಕ ತರಹದ “ಆಯುರ್ವೇದಿ" +
                    "” ಔಷಧಿಗಳು ಮಠದಲ್ಲಿ ಭಕ್ತರಿಗಾಗಿ ಅನುಕೂಲವಾಗುವಂತೆ ಸಂಗ್ರಹಿಸಿ ಮುಂದುವರಿಸಿದರು.  \n\n ಸಂಗ" +
                    "ನಬಸವ ಅಪ್ಪನವರಲ್ಲಿ ಒಂದೇ ತರಹದ ವಿದ್ಯೆ ಇರಲಿಲ್ಲ. ಬರೀ ಅವರು ವಾಕ್ ಸಿದ್ದಿಪುರುಷರಾಗಿ ಅಷ್ಟೇ" +
                    " ಇರಲಿಲ್ಲ. ಸರ್ವಗ್ರಂಥಗಳ ಜ್ಞಾನವನ್ನು ತುಂಬಿಕೊಂಡು ಗ್ರಂಥಾಲಯದಂತಿದ್ದರು. ಅವರಿಗೆ ಯಾರು ಯಾವ" +
                    " ರೀತಿಯಲ್ಲಿ ಬಳಸಿಕೊಂಡರೋ? ಆ ರೀತಿಯಲ್ಲ ಅವರು ಉಪಯೋಗ ಆದರು.  \n\n ಒಕ್ಕಲುತನದ ವಿಷಯದಲ್ಲಿಯೂ" +
                    " ಅವರು ಪ್ರವೀಣರೇ ಇದ್ದರು, ಬಹಳಷ್ಟು ಹುಂಬ ಒಕ್ಕಲುತನ ಮಾಡಿದವರಲ್ಲಿ. ಆದರೆ ಆ ವಿಷಯದ ಬಗ್ಗೆ ಅ" +
                    "ವರು ಅಭ್ಯಾಸ ಮಾಡಿದವರಾಗಿದ್ದರು. ಒಣ ಬೇಸಾಯದಿಮದ ಕಂಗಾಲಾದ ಒಕ್ಕಲಿಗರಿಗೆ ಅವರಹೊಲದ ತನಕ ಹೋಗಿ," +
                    " ಇಲ್ಲಿ ಭಾವಿ ಹೊಡೆಯಿತು. ಸಾಕಷ್ಟು ನೀರ ಸಿಗತಾವ ಎಂದು ಹೇಳಿ ಭಾವಿ ಹೋಡಿಸಿಯೇ ತೀರುತ್ತಿದ್ದರು" +
                    ". ಸಾಕಷ್ಟ ಒಕ್ಕಲಿಗರು ಅಪ್ಪನವರ ಹೆಸರ್ಹೇಳಿ ತೋಟ ಮಾಡಿಕೊಂಡು ಬಂಗಾರದ ಜೀವನ ನಡೆಸುತ್ತಾರೆ.  " +
                    "\n\n ಸಮಾಜದಲ್ಲಿ ಗಂಡಾಂತರದಿಂದ ಹೆಣ್ಣು ಗಂಡಿನ ವ್ಯವಹಾರ ವಿಕೋಪಕ್ಕೆ ಹೋಗಿ ಮೂರಾಬಟ್ಟಿ ಆಗುವದ" +
                    "ನ್ನು ತಡೆಗಟ್ಟಿ, ಅದಕ್ಕೊಂದು ಉಪಯ ಹೇಳಿ ಸೂಸೂತ್ರವಾಗಿ ಸಾಗುವಂತೆ ಸೂತ್ರ ಕಲಿಸಿ ಕಳಿಸುತ್ತಿದ್" +
                    "ದರು.  \n\n ಸಂಗನಬಸವ ಅಪ್ಪನವರಲ್ಲಿರುವ ಸಾಗರದಂಥ ಕರುಣಾಶಕ್ತಿ, ಪರ್ವತದಂತಿರುವ ಅವರ ಪುಣ್ಯದ " +
                    "ಗಂಟು, ಭೂಮಿಯಲ್ಲಿ ಹೆಂಥವರಿಗೂ ಸರಿಸಾಟಿ ಇಲ್ಲದ ಅವರ ಮಹಾಜ್ಞಾನ, ಗುರುಗಳ ಎಣಿಕೆ ಧಾಟಿದ ಇವರ ತ" +
                    "ಪಸ್ಸು, ಇವೆಲ್ಲವುಗಳ ಕುರಿತು ಗುಣಗಾನೆ ಮಾಡಲು ಹೊರಟರೆ, ಒಂದೇ ನಾಲಿಗೆಯಿಂದ ಸ್ವಷ್ಟಪಡಿಸಲು, ನ" +
                    "ೂರು ಕೈಗಳಿಂದ ಬರೆಯಲು, ಆ ಗುರುನಾಥನ ವರ್ಣನೆ ಇನ್ನೂ ಉಳಿಯಬಹುದೆಂದು ನನ್ನ ಅನಿಸಿಕೆಯಾಗಿದೆ. ಎ" +
                    "ಂದು ಶರಣರಾದ ಶರಣಬಸವ ಶರಣರು ಸಾ|| ಆಲಮೇಲ ಇವರು ವಿಷಯವನ್ನು ತಿಳಿಸಿದರು.   "
        }, {
            "id": "64",
            "name": "64. ಸೂಕ್ಷ್ಮ ಶರೀರ ದರ್ಶನ ",
            "bio": "\n\n\t\t\t\t\t\t\t\t\t ಅದೊಂದು ದಿನ ರಾತ್ರಿ ನೀರವ ವಾತಾವರಣ ಮಧ್ಯರಾತ್ರಿಯ ಸಮಯ ಬೆನಕೊಟಗಿ" +
                    "ಯ ಗ್ರಾಮದಲ್ಲಿ ಏಲ್ಲೇಲ್ಲಿಯೂ ಶಿವನಾಮಸ್ಮರಣೆ ಕೇಳುತ್ತಿದೆ ಶಿವನಾಮಸ್ಮರಣೆ ವಿನಹಃ ಬೇರೆನು ಕೇಳ" +
                    "ುತ್ತಿಲ್ಲ ಆ ಸಮಯದಲ್ಲಿ ಊರಿನ ಕಾಶಿರಾಯಗೌಡನಿಗೆ ಎಚ್ಚರವಾಗಿತ್ತು ಆನಂದಾಲ್ಹಾದಕರವಾದ ಶಿವನಾಮಸ್" +
                    "ಮರಣೆ ಕೇಳುತ್ತಾ ಆನಂದದಿಂದ ತನ್ನನ್ನು ತಾನೆ ಮರೆತು ಹಾಸಿಗೆಯಿದೆದ್ದು ಆ ನಾದ ಯಾವ ಕಡೆಯಿಂದ ಬರ" +
                    "ುತ್ತದೆಯೋ ಆ ಕಡೆಗೆ ನಡೆದರು. \n\n ಅವರು ಹೊದಲ್ಲೆಲ್ಲಾ ಶಿವನಾಮ ನಡೆದೆ ಇರುತ್ತಿತ್ತು ಇದು ಎಲ" +
                    "್ಲಿಂದ ಕೇಳುತ್ತಿದೆ ಯಾರಿಂದ ನುಡಿಯುತ್ತಿದೆ ಎಂಬುದು ಮಾತ್ರ ತಿಳಿಯುತ್ತಿಲ್ಲ ಗೌಡರಿಗೆ ಆಶ್ಚರ್" +
                    "ಯ ಈದು ಯಾವುದಾದರು ಭೂತ ಪೀಶಾಚಿ ಎಂದಾದರೆ ಅದು ದೇವರ ನಾಮಸ್ಮರಣೆ ಹೇಗೆ ಮಾಡುತ್ತದೆ ? ಇನ್ನೂ ಯ" +
                    "ಾರಾದರೂ ಕುಡುಕರೆಮದರೆ ಇಷ್ಟು ಸ್ಪಷ್ಟವಾಗಿ ರಾಗ ಬದ್ದವಾಗಿ ಗುಣಗಾಣ ಮಾಡುವದು ಅಸಾಧ್ಯ ಹಾಗಿದ್ದ" +
                    "ರೆ ಮತ್ಯಾರಿರಬಹುದು ಇಂತಹ ನಡುರಾತ್ರಿಯಲ್ಲಿ ಹೇಗಿದು ಎಂತೆಲ್ಲಾ ವಿಚಾರ ಮಾಡುತ್ತಾ ಕೊನೆಗೆ ಯಾವ" +
                    "ುದೇ ನಿರ್ದಾರಕ್ಕೆ ಬರಲು ಸಾದ್ಯವಾಗದೇ ತಮ್ಮ ಮನೆಯ ಹತ್ತಿರದಲ್ಲೆ ಇರುವ ಶ್ರೀ ಚಂದ್ರಾಮಪ್ಪ ಇವಣ" +
                    "ಗಿ ಇವರಿಗೆ ಎಲ್ಲರೂ ಚಂದ್ರಾಮಪ್ಪ ಮುತ್ಯಾ ಎಂದು ಕರೆಯುತ್ತಿದ್ದರು ಅವರು ಮಲಗಿದ್ದಲ್ಲಿಗೆ ಹೋಗಿ" +
                    " ಎಬ್ಬಿಸಬೇಕೆನ್ನುವಷ್ಟರಲ್ಲಿ ಅವರೂ ಕೂಡಾ ಈ ನಾಮಸ್ಮರಣೆ ಕೇಳಿಸಿಕೊಂಡು ಇವನಂತೆ ಅವರೂ ಕೂಡಾ ಆಲ" +
                    "ೋಚಿಸುತ್ತಾ ಎಚ್ಚರವಾಗಿದ್ದರು. ಕಾಶಿರಾಯಗೌಡರು ಚಂದ್ರಾಮಪ್ಪ ಮುತ್ಯಾನ ಹತ್ತಿರ ಹೊಗುತ್ತಿದ್ದಂತ" +
                    "ೆ ಆತನೂ ಎದ್ದು ಕುಳಿತ \n\n “ಯಾರ್ರಿ ಗೌಡ ಈ ಭಜನಾ ಮಾಡೋರು ಎಷ್ಟ ಚಂದ ಹಾಡಲಿಕತ್ತಾರಲ್ಲ” \n" +
                    "\n “ನನಗೂ ತಿಳಿವಲ್ದು ಎಲ್ಲಾ ಕಡೆ ತಿರುಗಾಡಿ ನೋಡಿನಿ ಎಲ್ಲಿಯೂ ಯಾರು ಕಾಣಲಿಲ್ಲ. \n\n ಕೊನೆಗ" +
                    "ೆ ಇಬ್ಬರು ಒಂದು ನಿರ್ಧಾರಕ್ಕೆ ಬಂದು ನೋಡೋಣ ಯಾರೀರಬಹುದೆಂದು ಕೂಗಿ ಕೇಳಿದರಾಯಿತೆಂದು ಚಂದ್ರಾಮ" +
                    "ಪ್ಪನವರು  \n\n “ಓ ಯಾರಿದ್ದಿರಿ ಶರಣರ” ಎಮದು ಕೂಗಿದ \n\n ತತ್ಕ್ಷಣ ಆ ದೇವ ನಾಮಸ್ಮರಣೆ ನಿಂತ" +
                    "ು ಬಿಟ್ಟಿತು. ಏಲ್ಲೆಡೆ ಮೌನ ಆವರಿಸಿತು ಇಬ್ಬರಿಗು ಆಶ್ಚಯ್ ಮತ್ತು ಆತಂಕ ಏನಿತ್ತೊ ಏನಿಲ್ಲಾವೊ " +
                    "ನಾವು ಅದಕ್ಕ ಮಾತಾಡಿಸಿದ್ದು ಸರಿಯೋ ತಪ್ಪೋ ಎಂಬ ಬೇಗುದಿಯಲ್ಲಿ ಹೊತ್ತು ಹೊಂಡುವವರೆಗೂ ಅಲ್ಲಿಯೇ" +
                    " ಕುಳಿತು ಬಿಟ್ಟರು. \n\n ನಸುಕಿನ ಜಾವ ಬೆನಕೊಟಗಿಯಿಂದ 2ಕಿ.ಮಿ ದೂರದ ಹೋಲದಲ್ಲಿ ಇದೇ ಗ್ರಾಮದ " +
                    "ಹಾಗೂ ಅಪ್ಪನವರ ಭಕ್ತನಾದ ಶ್ರೀ ಹಿರಗೇಪ್ಪಾ ಪುಜಾರಿ ಬರುತ್ತಿದ್ದಾನೆ ಅವನು ಹೋಗುವ ಮಾರ್ಗ ಹಾಗೂ" +
                    " ದಾವಂತ ನೋಡಿದರೆ ಮಠಕ್ಕೆ ಅಪ್ಪನವರ ಭೇಟಿಗೆ ಎಂದು ತಿಳಿಯುತ್ತಿತ್ತು ಹಿರಿಗೆಪ್ಪಾ ಪೂಜಾರಿಯವರನ" +
                    "್ನು ನೋಡಿದ ಇರ್ವರು ಅವನನ್ನು ಕರೆದು ಇಷ್ಟು ಬೇಗೆ ಮಠಕ್ಕೆ ಹೋರಟಿರುವೆಯಲ್ಲಾ ಎಂದು ಕೇಳಲು  \n" +
                    "\n “ಏನಿಲ್ಲಾ ದಿನಾಲು ಬಂದೇ ಬರುವೆ ಆದರೆ ಇವತ್ತು ಬೇಗ ಬಂದಿರುವೆ ಕಾರಣವಿಷ್ಟೆ ಇಂದು ರಾತ್ರಿ " +
                    "ಅಪ್ಪಾಅವರು ಬಂದಿದ್ದರು ಇಷ್ಟು ಹೊತ್ತಿನಲ್ಲಿ ನಮ್ಮ ಹೊಲಕ್ಕೆ ಅಪ್ಪನವರೇಕೆ ಬಂದರೆಂದು ಕೇಳಲು ?" +
                    " \n\n “ ಏ ಇದು ಸೂಕ್ಷ್ಮ ಶರೀರೋ ಪೂಜಾರಿ ಇತ್ತಿತ್ತಲಾಗಿ ನನ್ನ ಸೂಕ್ಷ್ಮ ಶರೀರ ಸ್ಥೂಲ ಕಾಯ ಬಿ" +
                    "ಟ್ಟು ಬಾಳ ತಿರುಗಾಡಕತ್ಯಾದ” ಎಂದು ಹೇಳಿ ನನ್ನ ಮೈ ಕೈ ಬಹಳ ನೋಯುತ್ತಿದೆ ಸ್ವಲ್ಪ ಸೇವಾ ಮಾಡುದಕ" +
                    "್ಕೆ  ಮಠಕ್ಕೆ ಬಾ” ಎಂದರು. \n\n ಅವರು ಅಲ್ಲಿಗೆ ಬಂದಾಗ ಅವರ ಜೋಡಿ ಯಾರಾದರೂ ಇದ್ದರೂ ನನಗಂತು " +
                    "ಕಂಡಿಲ್ಲ ಆದರ ಶಂಕರ ಶಂಕರ ನೀನೆ ಶಂಕರ ಎಂದು ಯಾರೋ ಭಜನೆ ಮಾಡೋದು ಕೇಳುತ್ತಿತ್ತು. ಎಂದ ಹಿರಗಪ್" +
                    "ಪ ಪೂಜಾರಿ ಹಾಗೆ ಹೇಳುತ್ತಿದ್ದಂತೆ ಇವರಿಬ್ಬರೂ ಒಬ್ಬರ ಮುಖವನ್ನೊಬ್ಬರು ನೋಡಿಕೊಂಡು ಅತ್ಯಾಶ್ಷರ" +
                    "್ಯದಿಂದ ಬೆರಗಾದರು ತಾವು ಕೂಡಾ ಇದುವರೆಗುಎ ಅದೇ ಶಬ್ದ ಅದೇನಾದ ಕೇಳಿ ವಿಸ್ಮಿತರಾಗಿದ್ದೇವು ಒಟ್" +
                    "ಟಾಗಿ ಇದು ಅಪ್ಪನದೇ ಎಂದು ನಿರ್ಧಾರಕ್ಕೆ ಬಂದು ಮೂವರು ಕೂಡಿ ಮಠಕ್ಕೆ ಬರುತ್ತಾರೆ. \n\n ಅಪ್ಪನ" +
                    "ವರು ಅದೇ ತಾನೆ ಎಚ್ಚರಗೊಂಡು ಎದ್ದು ಕುಳಿತಿದ್ದರು ಈ ಮೂವರು ಹೋಗಿ ಧಿರ್ಘದಂಡ ಪ್ರಣಾಮ ಸಲ್ಲಿಸಿ" +
                    " ತಮಗೆ ಇಂದಿನ ರಾತ್ರಿ ನಡೆದ ಘಟನೆಯ ವಿವರ ತಿಳಿಸಲು ಅಪ್ಪನವರು \n\n “ಹೌದು ಇತ್ತಿತ್ತಲಾಗಿ ಹಾ" +
                    "ಗಾಗುತ್ತಿದೆ ಶರೀರ ಬಿಟ್ಟು ತಿರುಗಾಡುತ್ತಿದೆ ನೀವು ಇನ್ನು ಸ್ವಲ್ಪ ಹೊತ್ತ ಕಾಯುವದಿತ್ತು ಭೇಟಿ" +
                    " ಆದರು ಆಗುತ್ತಿತ್ತು ಪುಣ್ಯ ಬೇಕಲ್ಲ ಇರಲಿ ಇಷ್ಟಾದರೂ ಕೇಳಿರಿ ಅಂದರ ಅದು ಒಂದು ಯೋಗವೇ ಆದ ಆಯ್" +
                    "ತು ನಿಮಗೇಲ್ಲಾ ಒಳ್ಳೆದೇ ಆಗತದ ಎಂದು ಹೇಳಿ ಕಳುಹಿಸಿದರು” ಶ್ರೀಗಳು ಯಾವುದೇ ಪವಾಡವಾಗಲಿ ಸಹಜ ಅ" +
                    "ತೀ ಸಹಜವೆಂಬತ್ತಿರುತ್ತಿತ್ತು. "
        }, {
            "id": "65",
            "name": "65.ಬ್ರಹ್ಮ ಪಿಶಾಚಿಯ ಉಚ್ಛಾಟನೆ  ",
            "bio": "\t\t\t\t\t\t\t\t\t ನಮ್ಮ ಪೂರ್ವ ಜನ್ಮದ ಅಸ್ತಿತ್ವಗಳ ಸ್ಮರಣೆ ಉಂಟಾಗುವದು ಖಂಡಿತವಾಗಿ ಸಾಧ್" +
                    "ಯವಿದೆ ಕಳೆದ ಜನ್ಮದಲ್ಲಿ ಅಚರಿಸಲಾದ ಸಂಸ್ಕಾರಗಳು ಸೂಪ್ತ ಮನಸ್ಸಿನಲ್ಲಿ ಅಡಗಿರುತ್ತವೆ ಆ ಅಡಗಿರ" +
                    "ುವ ಸಂಸ್ಕಾರಗಳಿಗೆ ಮತ್ತದೇ ಸಂಸ್ಕಾರದ ಚೇಯನದ ಸ್ಪರ್ಶದಿಂದ ಚೈತನ್ಯನದ ಅನುಭೂತಿ ಅನುಭವಿಸುವದೇ " +
                    "ಹಿಂದಿನ ಜನ್ಮದ ಸ್ಮರಣೆ ಘಾಢವಾಗಿ ಅತಃಕರಣದಲ್ಲಿ ಅಚ್ಚಳಿಯದಂತೆ ಅಚ್ಚೋತ್ತಿರುವ ಸಂಸ್ಕಾರಗಳಿಗೆ " +
                    "ಸಮಸ್ಕಾರಗಳೇನ್ನುತ್ತಾರೆ. \n\n ಭೌತಿಕ ಶರೀರವು ಮರಣದ ನಂತರ ನಶೀಸಿಹೋಗುತ್ತದೆ ಜೀವಾತ್ಮನು ಮೃತ" +
                    "್ಯುವಿನ ನಂತರವೂ ಶಾಶ್ವತವಾಗಿ ಚಿರಕಾಲ ಇರುವದು ಜೀವಿತಾ ಅವಧಿಯಯಲ್ಲಿನ ಕರ್ಮ ಬಂದನ ಹಾಗೂ ಸಂಬಂಧ" +
                    "ಿಸಿದ ಆತ್ಮನ ಆಸಕ್ತಿ ಕಾರಣಗಳಿಂದಾಗಿ ಜೀವಾತ್ಮನು ಮತ್ತೆ ಜನ್ಮ ತಾಳಲು ಕಾರಣವಾಗುತ್ತದೆ. \n\n " +
                    "ಜೀವಾತ್ಮನು ಕಮಧಬಂದನದ ಪರಿಣಾಮದಿಂದ ಕರ್ಮರೂಪದ ನೆವ ಮಾಡಿಕೊಂಡು ಅಂದರೆ ಕರ್ಮದ ಉದಯವನ್ನು ನಿಮಿ" +
                    "ತ್ಯವಾಗಿಸಿಕೊಂಡು ಕರ್ಮರೂಪದ ಅವಸ್ಥೆಯನ್ನು ಹೊಸ ಅವಸ್ಥೆಯಾಗಿ ಜನ್ಮ ಧಾರಣ ಮಾಡುತ್ತದೆ. \n\n ಕ" +
                    "ರ್ಮಗಳ ಸಂಪರ್ಕದಿಂದ ಹಾಗೂ ಜೀವಾತ್ಮನ ರಾಗ ಭಾವಗಳ ಅನುಗುಣವಾಗಿ ತದ್ರೂಪ ಅವಸ್ಥೆ ತಾಳುತ್ತದೆ. " +
                    "\n\n ಗತವಾಸನೆಗಳು ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ತದ್ರೂಪ ಘಟನೆಯನ್ನು ಇಲ್ಲವೆ ಚಿತ್ರ ಭಾವಚಿತ್ರ ನೋಡಿ" +
                    "ದಾಗ ಜಾಗೃತಗೊಂಣಡು ಏನೋ ಒಂದು ತರಹದ ಆಕರ್ಷಣೆಗೊಳಪಡುವ ಉದಾಹರಣೇಗಳನ್ನು ನಾವು ಕೇಳಿದ್ದೇವೆ ಇದೇ" +
                    " ತರಹದ ಒಂದು ಹಿಂದಿನ ಜನ್ಮದ ಗುರು ಶಿಷ್ಯ ಸಂಭಂದದ ವ್ಯಕ್ತಿ ಒಂದಾದ ಪವಾಡ ಸದೃಷ್ಯವಾದ ಘಟನೆಯನ್" +
                    "ನು ನಾನಿಲ್ಲಿ ಹೇಳುವೆ ಶ್ರೀ ಆರೂಢ ಸಂಗನಬಸವ ಶಿವಯೋಗಿಗಳು ಬೆನಕೊಟಗಿಯಲ್ಲಿ ಮಠ ಸ್ಥಾಪನೆ ಮಾಡಿದ" +
                    " ಬಳಿಕ ಊರಿನಲ್ಲಿರುವ ಪಿಶಾಚಿಯ ಆಡಳಿತವನ್ನು ಸಂಗಪ್ಪಗೌಡರು ಅಪ್ಪನವರಿಗೆ ಬಹುವಾಗಿ ಹೇಳಿದರು ಆದ" +
                    "ರಿಂದ ಊರಿನಲ್ಲಿ ಯಾರೋಬ್ಬರು ರಾತ್ರಿಯ ವೇಳೆಯಲ್ಲಿ ಹೋರಗೆ ಬಾರದಂತಾಗಿದೆ ಊರಿನ ಜನರಿಗೆ ಅದರ ಭಯ" +
                    "ದಿಂದ ಪಾರು ಮಾಡಲು ಬೇಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಭಕ್ತರ ಕೃಪಾಸಿಂಧು ದಯಾಳುಗಳಾದ ಆರೂಢ ಸಂಗನಬಸವರು ಆ ಪ" +
                    "ಿಶಾಚಿಯನ್ನು ಊರಿಂದ ಹೋರಗೆ ಹಾಕುವದಾಗಿ ಗೌಡರಿಗೆ ಭರವಸೆ ನೀಡುತ್ತಾರೆ ಆದರೆ ಊರನ್ನು ಬಿಟ್ಟು ಆ" +
                    " ಪಿಶಾಚಿಯು ಮಠದಲ್ಲಿ ವಾಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿತು. ಪಿಶಾಚಯ ಈ ಘಟನೆಯು ವೈಜ್ಞಾನಿಕ ಈ ಯುಗದಲ್ಲಿ" +
                    " ಆಶ್ಚರ್ಯಕರ ಹಾಗೂ ಅಸಮ್ಮತಿಯಾಗಿರಬಹುದು ಆದರೆ ಇದು ಕಟು ಸತ್ಯ ಈ ಪಿಶಾಚಿಯು ಬಹಳ ವರ್ಷಗಳವರೆಗೆ" +
                    " ಮಠದಲ್ಲಿ ವಾಸವಾಗಿತ್ತು ಕೊನೆಗೊಮ್ಮೆ ಅದು ಮಠದಲ್ಲಿ ವಾಸವಾಗಿರುವ ಸೂಚನೆಗಳು ಹಾಗೂ ಅದರ ಕಾರ್ಯ" +
                    "ಗಳು ಗೋಚರಿಸಲಾರಂ<ಭಿಸಿದವು ರಾತ್ರೋರಾತ್ರಿ ಮಠದ ಮುಂದಿನ ನೇಲವೆಲ್ಲಾ ಕಸಗೂಡಿಸಿ ಹಸನಾಗಿರುತ್ತಿ" +
                    "ತ್ತು. ಒಂದೋಂದು ದಿನ ಇಡೀ ಮಠದ ನೇಲವೇಲ್ಲಾ ಸಗಣಿ ರಾಡಿಯಿಂದ ಬಳಿದು ರಂಗೋಲಿ ಹಾಕಿರುತ್ತಿತ್ತು " +
                    "ಹೀಗೆ ಆಗಾಗ ರಾತ್ರಿ ಬರುವ ಭಕ್ತರಿಗೆ ಯಾರೋ ತಮ್ಮ ಬಾಜು ಹಾಯ್ದು ಹೊದಂತಹ ಅನುಭವ ಹೀಗೆ ಕಾಣಲಾರಂ" +
                    "ಭಿಸಿತು ಇದೇಲ್ಲವೂ ಅಪ್ಪನವರಿಗೆ ತಿಳಿದಿತ್ತು ಆದರೆ ಅದಕ್ಕಾಗಿ ದಿನ ಕಾಯುತ್ತಾ ಕುಳಿತಿದ್ದರು 1" +
                    "979ರ ವೇಳೆಯಲ್ಲಿ ಮಠವು ಮೂರನೇ ಬಾರಿಗೆ ಕಟ್ಟಡ ಪ್ರಾರಂಭಿಸಲಾಗಿತ್ತು ಮತ್ತೇ ದೊಡ್ಡದೊಡ್ಡ ನಾಲ್" +
                    "ಕು ಕೋಣೆಗಳು  ದಾಸದೋಹ ಕೋಲಿ ದೊಡ್ಡದಾದ ಪಡಸಾಲೆ ಅವ್ವಾ ಅವರಿಗಾಗಿ ಪ್ರತಯೇಕ ಕೋಣೆ ಕೊಟ್ಟಿಗೆ ಹ" +
                    "ಾಗೂ ಮೇಲ್ಲಂಟ ಮತ್ತು ಮಠದ ತಲಬಾಗಿಲಿನ ಕಾರ್ಯ ನಡೆದಿತ್ತು ಮಠಕ್ಕೆ ಕಲ್ಲಿನ ಚೌಕನ್ನು ಕೂಡಿಸಲು " +
                    "ತಿರ್ಮಾನಿಸಲಾಗಿತ್ತು ಅಚಾನಕಕಾಗಿ ಆಗಮಿಸಿದ ಶ್ರೀ ಗುರು ಆರೂಢ ಮಡಿವಾಳೇಶ್ವರರು ಸಂಸಾರಿಕ ಮಠವಾದ" +
                    "್ದರಿಂದ ಅಖಂಡ ಕಲ್ಲಿನ ಬಾಗಿಲು ಕೂಡಿಸುವದು ಬೇಡ ಹೊಸ್ತಿಲಕ್ಕೆ ಕಲ್ಲಿನಲ್ಲಿ ಕೊರೆದು ಅದರ ಮಧ್ಯ" +
                    "ದಲ್ಲಿ ಕಟ್ಟಗೆಯ ತುಂಡನ್ನು ಸೇರಿಸಲು ಹೇಳುತ್ತಾರೆ ಆದರೆ ಸಂಗನಬಸವರು ಅದೇನು ಮಾಡುತ್ತದೆ ಬೇಡವೆ" +
                    "ಂದು ಅಸಮ್ಮತಿ ವ್ಯಕ್ತಪಡಿಸಿದರು ಅದಾಗಲೇ ಮಠದಲ್ಲಿ ಬ್ರಹ್ಮಪಿಶಾಚಿ ವಾಸವಾಗಿರುವದನ್ನು ಕಂಡುಕೊಂ" +
                    "ಡ ಮಡಿವಾಳೇಶ್ವರರು ಮಾಸ್ತರ ನಿನಗ ಮಠ ಬಿಡಸ್ತಾದ ಈ ಮಠದಲ್ಲಿ ಬಾಳ್ವೆ ಮಾಡಲು ಆಗುವದಿಲ್ಲ ಎಂದು " +
                    "ಹೇಳಿ ಹೋಗುತ್ತಾರೆ ಶ್ರೀ ಗುರುವಿನ ವಾಕ್ಯವನ್ನು ಮನನ ಮಾಡಿ ನೋಡಿದ ಶ್ರೀ ಗುರು ಸಂಗನಬಸವರು ಗುರ" +
                    "ುವಾಕ್ಯ ಹೇಗೂ ಸುಳ್ಳಾಗುವದಿಲ್ಲವೆಂದರಿತರು ಸುಮಾರು ಆರು ತಿಂಗಳು ಮಠ ಬಿಟ್ಟರು ಅಂದರೆ ಮಠದಲ್ಲಿ" +
                    " ಕೇವಲ ಅಪ್ಪ ಅವರು ಮಾತ್ರ ಇರುತ್ತಿದ್ದರು. ಉಳಿದ ಅವ್ವನವರ ಸಮೇತರಾಗಿ ಎಲ್ಲರಿಗೂ ಕಳಿಸಿಬಿಟ್ಟರ" +
                    "ು ಈ ಆರು ತಿಂಗಳಲಿ ಬ್ರಹ್ಮ ಪಿಶಾಚಿ ಹಾಗೂ ಅಪ್ಪಾ ಅವರ ಮುಖ್ಯ ಹೋರಾಟದಲ್ಲಿ ಕೊನೆಗೆ ಪಿಶಾಚಿಯು " +
                    "ಸೋಲು ಕಂಡಿತು ಆರು ತಿಂಗಳ ಬಳಿಕ ಮತ್ತೆ ಎಲ್ಲರಿಗೂ ಕರೆಸಿಕೊಳ್ಳಲಾಯಿತು.ಅ ಬ್ರಹ್ಮ ಪಿಶಾಚಿಯೂ ಕ" +
                    "ೂಡಾ ಅಷ್ಟೋಂದು ಬಲಾಡ್ಯವಾಗಿತ್ತು ಇಲ್ಲಿ ಅಪ್ಪಾಅವರ ಒಂದೇ ಕಲ್ಲಿಗೆ ಹಲವಾರು ಕಾಯಿ ಉದುರುವಂತೆ " +
                    "ಲೆಕ್ಕ ಹಾಕಿ ಕಾರ್ಯ ಮುಗಿಸಿದ್ದರು.ಶ್ರೀ ಗುರು ಮಡಿವಾಳೇಶ್ವರರು ಮಠ ಬೀಡಬೇಕಾಗುವದೆಂಬ ವಾಕ್ಯವು" +
                    " ಪಾಲಿಸಿದರು ಬ್ರಹ್ಮ ಪಿಶಾಚಿಗೆ ಸ್ವಲ್ಪ ದಿನವಾದರು ಆಳ್ವಿಕೆ ಮಾಡಿಕೊಳ್ಳಲು ಅವಕಾಶವೂ ನೀಡಿದರು" +
                    " ಅಲ್ಲದೇ ನಿಂಗಮ್ಮ ತಾಯಿಯವರು ಗರ್ಬಿಣಿಯಾಗಿರುವದರಿಂದ ಬಾಣೆತನದ ನೆಪಮಾಡಿ ಅವರನ್ನು ಜೋತೆಗೆ ಮಕ" +
                    "್ಕಳನ್ನು ಕೂಡಾ ಅವರ ತವರು ಮನೆಗೆ ಕಳಿಸಿ ಮಠ ಖಾಲಿ ಮಾಡಿಸಿದರು. ಹೊರಗಿನ ಜನಕ್ಕೆ ಏನೂ ಗೊತ್ತಾಗ" +
                    "ದಂತೆ ಈ ಕಾರ್ಯಕೈಗೊಂಡರು ಬಳಿಕ ಆರು ತಿಂಗಳ ನಂತರ ಹೋರಾಟದ ಬಳಿಕ ಪಿಶಾಚಿಯನ್ನು ಮಠಬಿಟ್ಟು ಊರುಬ" +
                    "ಿಟ್ಟು ದೂರ ಹೋಗಲು ಆಜ್ಞಾಪಿಸಿ ಯಥಾ ಪ್ರಕಾರ ಮತ್ತೆ ಎಂದಿನಂತೆ ಮಠದ ಕಾರ್ಯಕಲಾಪಗಳು ಪ್ರಾರಂಭಿಸ" +
                    "ಿದರು. \n\n ಮನುಷ್ಯನ ಆತ್ಮಶಕ್ತಿ, ಬುದ್ದಶಕ್ತಿ, ಸಂಕಲ್ಪಶಕ್ತಿ ಹಾಗೂ ರಾಗ ಭಾವಗಳನ್ನು ವ್ಯಕ್" +
                    "ತಪಡಿಸಲು ಒಂದು ಉಪಾದಿಬೇಕು ಆ ಉಪಾಧಿಯೇ ಈ ಸ್ಥೂಲ ದೇಹವಾಗಿದೆ. \n\n ಈ ಸ್ಥೂಲ ದೇಹವು ಪಂಚಭೂತಗ" +
                    "ಳಿಂದ ಅಣು ಸಮುದಾಯಗಳಿಂದ ಒಟ್ಟುಗೂಡಿ ಉತ್ಪತ್ತಿಯಾಗಿದೆ ಕ್ರಮೇಣ ಕಾಲದ ಅನುಸಂಧಾನದಿಂದಾಗಿ ಅಣು " +
                    "ಸಮುದಾಯಗಳ ಶಕ್ತಿಹಿನತೆಯಿಂದಾಗಿ ಇಲ್ಲಿನ ಪ್ರಾರಬ್ದ ಕರ್ಮ ಸಮಾಪ್ತಿಯಿಂದಾಗಿ ಮೃತ್ಯು ಆವರಿಸುತ್" +
                    "ತದೆ ಮರಣದಿಂದ ರೂಪ ಮಾತ್ರ ನಾಶವಾಗುವದು ಸ್ಥೂಲ ದೇಹದೊಳಗಿನ ಅಣು ಸಮುದಾಯಗಳು ಮತ್ತೆ ಪಂಚಭೂತಗಳಲ" +
                    "್ಲಿ ಸೇರ್ಪಡೆಯಾಗುವವು ಆದರೆ ಆತ್ಮನು ಶಾಶ್ವತ ಸದಾ ತನ್ನ ಅತಿ ಮಾನಸ ಗುಪ್ತ ಶಕ್ತಿಗಳನ್ನ ಹೊರಗಿ" +
                    "ನ ಉಪಾದಿಗಳ ಮೂಲಕ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ ಒಬ್ಬ ಜೀವಾತ್ಮನು ತಾನಿರುವ ಕಾಲದಲ್ಲ" +
                    "ಿ ಅತೀ  ವಾಸನಾಯುಕ್ತವಾಗಿ ಮರಣ ಕಾಲದಲ್ಲಿ ಪ್ರಜ್ಞಾ ಪೂರ್ವಕವಾಗಿ ವಾಸನೆಗಳ ಮೇಲೆಯೇ ಚಿತ್ತವನ್ನ" +
                    "ುಟ್ಟು ದೇಹಬಿಟ್ಠಾಗ ಆತನ ಆತ್ಮ ತನ್ನ ಇಚ್ಛಾ ಶಕ್ತಿಗಳನ್ನು ಪೂರೈಸಿಕೋಳ್ಳಲು ಪ್ರೇತಾತ್ಮನಾಗಿ ಬ" +
                    "ೇರೊಂದು ದೇಹದಲ್ಲಿ ಸೇರಿ ತನ್ನ ಹಿಂದಿನ ರಾಗ ಭಾವಗಳನ್ನು ತೋರ್ಪಡಿಸುವಿಕೆಯೇ “ಭೂತ” ದೆವ್ವಗಳೇಂ" +
                    "ದು ನನ್ನ ಭಾವನೆ. \n\n ದೆವ್ವ ಅಥವಾ ಭೂತಗಳು ಇವೆಯೋ ಇಲ್ಲವೋ ಎಂಬ ಬಗ್ಗೆ ವಾದ ಪ್ರತಿವಾದಗಳು ಇ" +
                    "ದ್ದೇ ಇವೆ ಅದು ಇಲ್ಲಿ ಅಪ್ರಸ್ತುತ ಯಾಕೆಂದರೆ ಇದೆ ಎಂಬುದಕ್ಕೂ ಹಾಗೂ ಇಲ್ಲವೆಂಬುದಕ್ಕೂ ಹುಡುಕು" +
                    "ತ್ತಾ ಹೋದರೆ ಅದರದೇ ಆದ ಹಲವಾರು ಉದಾಹರಣೆ ಮತ್ತು ಬಲ್ಲಂತ ಅನೇಕ ಶಾಸ್ತ್ರಜ್ಞರ ಅಭಿಪ್ರಾಯಗಳು ಹ" +
                    "ೇರಳವಾಗಿ ದೊರೆಯುತ್ತವೆ. \n\n “ತತ್ ಕ್ಷಣಾದೇವ ಗೃಹ್ಣಾತಿ ಶರೀರಮಾತಿವಾಹಿಕಮ್” ಅಂದರೆ ಮನುಷ್ಯ" +
                    "ನು ಮರಣ ಹೊಂದಿದ ನಂತರ ತತ್ಕಾಲದಲ್ಲಿ ಆತನಿಗೆ ಅತಿವಾಹಿಕ ದೇಹವನ್ನು ಗ್ರಹಣ ಮಾಡಬೇಕಾಗುತ್ತದೆ ಎ" +
                    "ಂಬಭಿಪ್ರಾಯದ ಒಳ ಸೂಚಿಯನ್ನೆ ಗಮನಿಸುತ್ತಾ ನಡೆದರೆ  ಅತಿವಾಹಕ ದೇಹವು ಭೂತದೇಹ ಎಂದು ಅಥೈಸಬೇಕಾಗ" +
                    "ುತ್ತದೆ. \n\n ಪೂರ್ವಜ ಶಾಸ್ತ್ರಜ್ಞರಾದ ಶೂಲಪಾಣಿಯು ತನ್ನ “ಪ್ರಾಯಶ್ಚಿತ್ತ ವಿವೇಕ” ಎಂಬ ಗ್ರಂ" +
                    "ತದಲ್ಲಿ ಹಾಗೂ ರಘುನಂದನನು ತನ್ನ “ಶುದ್ದಿತತ್ವ” ಗ್ರಂಥದಲ್ಲಿ ಈ ಅತಿವಾಹಕ ದೇಹವು ಬೋಗದೇಹವೇಹವಲ" +
                    "್ಲ ಇದನ್ನು ಪ್ರೇತದೇಹವೇಂದು ವಿಶ್ಲೇಷಿಸಿದ್ದಾರೆ. \n\n ಇನ್ನು ಅನೇಕ ಘಟನೆಗಳಲ್ಲಿ ಕೆಲವೊಮದು " +
                    "ವಿಸ್ಮಯವಾದ ಪ್ರಸಂಗಗಳು ನಡೆಯುತ್ತವೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಸತ್ತ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಯಾವುದೇ ಮಾಹಿತ" +
                    "ಿಯಾಗಲಿ ಸಂಭಂದಗಳಾಗಲಿ ಇರುವದಿಲ್ಲ ಹಾಗಿದ್ದು ಆತನ ದೇಹದಲ್ಲಿ ಸತ್ತ ವ್ಯಕ್ತಿಯ ಪ್ರೇತಾತ್ಮ ಆವರ" +
                    "ಿಸಿದಾಗ ತನ್ನ ಹಿಂದಿನ ಘಟನೆಗಳನ್ನೇಲ್ಲ ಸವಿಸ್ತಾರವಾಗಿ ಸಾಕ್ಷೀಭೂತವಾಗಿ ಹೇಳುವದು ಹಾಗೂ ಸತ್ತ " +
                    "ವ್ಯಕ್ತಿಯ ತರಹವೇ ಮಾತಿನ ಶಯಲಿಯಲ್ಲಿ ನುಡಿಯುವದು ಇವೇಲ್ಲ ಸೋಜಿಗವೇ ಸತ್ಯ ಅದಲ್ಲದೇ ಒಬ್ಬ ವ್ಯಕ" +
                    "್ತಿಗೆ ತನ್ನ ಮಾತೃಬಾಷೆಯೊಂದನ್ನ ಬಿಟ್ಟು ಬೇರಾವ ಬಾಷೆಯೂ ಬರುವದಿಲ್ಲ ಹೀಗಿದ್ದಾಗ ಆವರಿತ ಆತ್ಮವ" +
                    "ು ಬೇರೆ ಬಾಷೆಯಲ್ಲಿ ಅಸ್ಕಲಿತವಾಗಿ ಮಾತಾಡುವದನ್ನ ಕಂಡು ನಂಬದೇ ಇರಲು ಹೇಗೆ ಸಾದ್ಯ ?      "
        }, {
            "id": "66",
            "name": "66.ಬಿ.ಇ ಪದವಿಧರನ ಜೀವನ ಕಟ್ಟಿದ್ದು ",
            "bio": "\t\t\t\t\t\t\t\t\t ಪುಣ್ಯದ ಮೂಟೆ ಹೊತ್ತು ತಂದ ಭಗವಂತ ದೀನರ ಬಾಳಿನಲ್ಲಿ ಬೆಳಕಾಗಿ ನಿಂತು ಸ" +
                    "ಾಕ್ಷಾತ ಉದ್ದರಿಸಿದ ಮಹಿಮೆಗಳು ಹೇಳಲು ಅಸಾದ್ಯವಾದದ್ದು. ಈಗಿನ ಯಾದಗಿರಿ ಜಿಲ್ಲೇಯ ಶಹಾಪುರ ಪಟ್" +
                    "ಟಣದ ಶ್ರೀ ಲಕ್ಷಣರಾವ ಅಲಬನೂರ ಬಹಳ ದಯನೀಯ ಸ್ತಿತಿಯವರದು ಹಿಂದೆ ಶ್ರೀಮಂತರಾಗಿದ್ದವರು ಇಗವರು ಯ" +
                    "್ಯಾರೀಗೂ ಏನೂ ಹೇಳಲಾರದಂತಹ ಪರಿಸ್ತಿತಿ  ಮೈಮೇಲೆ ಹಾಕಿಕೊಳ್ಳಲು ಅರಿವೆಗಳಿಲ್ಲ ಊಟಕ್ಕೂ ತೊಂದರೆ" +
                    " ಬಿ.ಇ ಪದವಿದರ ಇಷ್ಟೋಂದು ವಿದ್ಯ ಸಂಪಾದಿಸಿದರು ಜೀವನದ ಬವಣೆಗಳನ್ನು ನಿವಾರಿಸಿಕೊಳ್ಳಲು ದಿನಾಲ" +
                    "ು ಹೆಣಗಾಡುತ್ತಿರಲು ಅದೇ ಪಟ್ಟಣದ ನಿವಾಸಿಗಳಾದ ಶ್ರೀ ಶಿವಾನಂದ ಕಾಶೆ ಇವರು ಶ್ರೀ ಗುರುವಿನ ಸದ್" +
                    "ಬಕ್ತರು ಒಂದು ದಿನ ಶಿವಾನಂದ ಕಾಶೆ ಇವರು ತಮ್ಮ ಗುರುವಿನ ಮಹಾಮಹಿಮೆ,ಅತಃಕರಣ,ಪವಾಡ,ಭಕ್ತರೆಡೆಗೆ" +
                    " ಅಪ್ಪಾವರ ಸೆಳೆತ ಎಲ್ಲವನ್ನು ಎಳೆಎಳೆಯಾಗಿ ಲಕ್ಷಣ ಅಲಬನೂರ ಅವರಿಗೆ ಆಗಾಗ ಹೇಳುತ್ತಿದ್ದ ಹಾಗು " +
                    "ಅವರೀರ್ವರಲ್ಲಿ ಗಾಢವಾದ ಸ್ನೇಹವು ಇತ್ತು. \n\n ಪ್ರತಿ ವರ್ಷದಂತೆ ಶ್ರೀ ಮಠದ ಜಾತ್ರೆ ಜಾತ್ರೇಗ" +
                    "ೆ ಶ್ರೀ ಮಠವನ್ನು ಸುಣ್ಣ ಬಣ್ಣಗಳಿಂದ ಸಿಂಗಾರಿಸುವ ಕಾರ್ಯದ ಉಸ್ತುವಾರಿ ಶಿವಾನಂದ ಕಾಶೆ ಅವರದ್ದ" +
                    "ು ಅದಕ್ಕಾಗಿ ಈ ಬಾರಿ ಶ್ರೀ ಮಠಕ್ಕೆ ಬರುವಾಗ ಜೋತೆಯಲ್ಲಿ ತನ್ನ ಸ್ನೇಹಿತ ಲಕ್ಷಣ ಅಲಬನೂರ ಅವರನ್" +
                    "ನು ಕರೆದುಕೊಂಡು ಬರುತ್ತಾನೆ. ಶ್ರೀಗಳ ದರ್ಶನ ಮಾಡಿದ ಲಕ್ಷಣ ಅಲಬನೂರ ದಿಗ್ಬ್ರಮೆ, ಮಾತು ಬಾರದೆ" +
                    " ಆತ ಮೂಕ ವಿಸ್ಮಿತನಾದ ಯ್ಯಾಕೆಂದರೆ ಈ ಮೊದಲು ಆತ ಜಿಡಗಾ ಶ್ರೀಗಳು ಸಂಗನಬಸವ ಶ್ರೀಗಳ ರೂಪತೋರಿಸ" +
                    "ಿ ಇವರಿಂದಲೇ ನಿನ್ನ ಜನ್ಮ ಪಾವನವಾಗುವದು ನಿನ್ನೇಲ್ಲ ಸಮಸ್ಯೆ ಪರಿಹರಿಸುವ ಶಕ್ತಿ ಅವರಿಗಿರುವದೆ" +
                    "ಂದು ಹೇಳಿದ್ದರು. ಆದರೆ ಅವರ್ಯಾರು ಎಲ್ಲಿಯವರೆಂಬುದು ಮಾತ್ರ ಶ್ರೀ ಲಕ್ಷಣ ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ" +
                    "್ಲ ಹಿಂದೆ ಸ್ವಪ್ನದಲ್ಲಿ ಕಂಡಿರುವ ರೂಪ ಆ ರೂಪದ ದಿವ್ಯತೇಜಸ್ಸು ಇಂದಿಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷವಾಗಿ ಕಂ" +
                    "ಡು ತಾನು ಇದುವರೆಗೂ ನನ್ನ ಉದ್ದರಿಸುವ ಗುರು ಎಲ್ಲಿರುವನೆಂದು ಮನದಲ್ಲಿ ಹುಡುಕಾಡುತ್ತಿರಲು ಇಂದ" +
                    "ು ಅದೇ ಶ್ರೀಗುರು ಚಿನ್ಮಯ ಮೂರ್ತಿ ತನ್ನೆದುರಿಗೆ ಕುಳಿತಿದ್ದನ್ನು ಕಂಡು ಲಕ್ಷಣನಿಗೆ ಆದ ಆನಂದ " +
                    "ಅಷ್ಟಿಷ್ಟಲ್ಲ ಬಳಿಕ ಅದೇ ಆನಂದದಲ್ಲಿ ಒಂದು ವಾರದವರೆಗೆ ಮಠದ ಸುಣ್ಣ ಬಣ್ಣ ಮಾಡುವ ಕಾಯಕದಲ್ಲಿ ಭ" +
                    "ಕ್ತಿಯಿಂದ ನಿರತನಾದ ಕಾರ್ಯದಲ್ಲಿ ಆತನ ಶ್ರದ್ದೆ ಭಕ್ತಿ ಭಾವ ಕಂಡು ಶ್ರೀಗಳ ಕೃಪಾದೃಷ್ಠಿ ಆಕಡೆ " +
                    "ಹರಿಯಿತು ಸುಣ್ಣ ಬಣ್ಣದ ಕಾರ್ಯ ಮುಗಿಸಿದ ಆತನನ್ನು ಬಳಿಗೆ ಕರೆದು  \n\n “ಯ್ಯಾಕಪಾ ಉದ್ಯೋಗ ಏನ" +
                    "್ ಮಾಡ್ತಿತಿದಿ, ಶಿಕ್ಷಣ ಎನ್ ಕಲ್ತಿದಿ” ಎಂದು ಶ್ರೀಗಳು ವಿಚಾರಿಸಲು \n\n ತಾನು ಬಿ.ಇ ಪದವಿ ವ" +
                    "ಾಯಾಸಂಗ ಮಾಡಿದ್ದು ಏನೂ ಕೆಲಸವಿಲ್ಲದೆ ನಿರುದ್ಯೋಗಿಯಾಗಿದ್ದು ತನ್ನ ಜೀವನದ ಸಂಕಷ್ಟ ಮತ್ತು ಸಂಸ" +
                    "ಾರದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಶ್ರೀಗಳೆದುರು ತೋಡಿಕೊಂಡ.  ಕ್ಷಣ ಹೊತ್ತು ವಿಚಾರಿಸಿದ ಅಪ್ಪನವರು  \n\n" +
                    " “ನೀನು ವಾಹನಗಳ ಬಿಡಿಭಾಗಗಳನ್ನು ಮಾರುವ ವ್ಯಾಪಾರ ಮಾಡು ಅದರಿಂದ ನಿನಗೆ ಅಭಿವೃದ್ದಿಯಾಗುತ್ತದೆ" +
                    ". ಮೊದ ಮೊದಲು ನಟ್ಟು ಬೋಲ್ಟಗಳಿಂದ ವ್ಯಾಪಾರ ಪ್ರಾರಂಭಗೊಳಿಸು ಅವು ದೆಹಲಿಯಲ್ಲಿ ಬಹಳ ಕಡಿಮೆ ಬೆ" +
                    "ಲೆಯಲ್ಲಿ ಸಿಗುತ್ತವೆ ಅವು ತಮದು ವ್ಯಾಪಾರ ಮಾಡು ಒಳ್ಳೆಯದಾಗುತ್ತದೆ”  \n\n ಎಂದು ಹೇಳಿ ಸ್ವಲ್" +
                    "ಪ ಹಣ ಮತ್ತು ಆಶಿರ್ವಾದ ರೂಪದಲ್ಲಿ ಒಂದು ತೆಂಗಿನ ಕಾಯಿಯನ್ನು ಕೊಟ್ಟು ಕಳುಹಿಸುತ್ತಾರೆ. \n\n " +
                    "ದೆಹಲಿರಾಷ್ಟ್ರರಾಜಧಾನಿ ನಾನೆಂದು ನೋಡಿರದ ಪ್ರದೇಶವದು ಅಲ್ಲಿಗೆ ಹೋಗುವದೆಂತು ಹಾಗು ವ್ಯಾಪಾರ ಮ" +
                    "ಾಡಿದವನಲ್ಲಿ ಮತ್ತು ದೆಹಲಿಯಿಂದ ಸಾಮಾನುಗಳನ್ನು ತಂದು ವ್ಯಾಪಾರಮಾಡುವದಾದರು ಹೇಗೆ, ಸದ್ಗುರುವಿ" +
                    "ನ ವಾಣಿ ಸತ್ಯ ನನ್ನ ಜೀವನ ಪಾವನವಾಗುವದು ಅವರ ವಾಣಿಯಿಂದಲೇ ಎಂದರಿತ ಲಕ್ಷನ ಅಲಬನೂರ ಅವರು ಮನಸ್" +
                    "ಸಿನಲ್ಲಿ ಅಪ್ಪನ ನಾಮಸ್ಮರಣೆ ಮಾಡುತ್ತ ದೆಹಲಿಗೆ ಹೊರಡುವ ರೈಲನ್ನೇರಿದರು. \n\n ಗುರುವಿನ ಲೀಲೆ" +
                    " ತಿಳಿದವರ್ಯಾರು ದೆಹಲಿಗೆ ಹೊಗುತ್ತಿರುವ ರೈಲಿನಲ್ಲಿ ಲಕ್ಷಣನಿಗೆ ಒಬ್ಬ ಸಹ ಪ್ರಯಾಣಿಕನಾದ ಪಂಜಾ" +
                    "ಬ ರಾಜ್ಯದ “ಸಿಂಗ”ನ ಪರಿಚಯವಾಯಿತು ಮಾತು ಮಾತಿನಲ್ಲಿ ತಾನು ದೆಹಲಿಗೆ ಹೊರಟ ಕಾರ್ಯದ ಬಗ್ಗೆ ಸಿಂ" +
                    "ಗ್ನೆಸದುರು ಹೇಳಲು ದೆಹಲಿಯಲ್ಲಿ ನಿಮಗೆ ಬೇಕಾದ ಎಲ್ಲಿ ಸಿಗುತ್ತವೆಂಬುದು ನನಗೆ ಗೊತ್ತಿದೆ ನಾನೆ" +
                    "ಲ್ಲಾ ನಿಮಗೆ ಯ್ಯಾವ ತೊಂದರೆ ಆಗದಂತೆ ವ್ಯವಸ್ಥೆ ಮಾಡುತ್ತೇನೆ ಎಂದು ಹೇಳುತ್ತಾನೆ. ಅದೇನು ಮಾಯವ" +
                    "ೋ ಅಥವಾ ಗುರುನಾಥನು ಆತನ ಅತಃಕರಣದಲ್ಲಿ ಸೇರಿಕೊಂಡನೋ ದೆಹಲಿ ತಲುಪಿದ ನಂತರ ಆತನು ಲಕ್ಷನನಿಗೆ ಕ" +
                    "ೇವಲ ದಾರಿ ತೊರದೇ ಸ್ವತಃ ತಾನೆ ಇವನ್ನು ಕರೆದುಕೊಂಡು ಆ ಬಜಾರದ ಸ್ಥಳಕ್ಕೆ ಹೋಗಿ ಇವನಿಗೆ ಬೇಕಾದ" +
                    "  ಎಲ್ಲ ವಸ್ತುಗಳನ್ನು ಖರೀದಿ ಮಾಡಿಕೊಟ್ಟು ಪುನಃ ರೈಲು ನಿಲ್ದಾಣಕ್ಕೆ ಕರೆದುಕೊಂಡು ಬಂದು ಯಾದಗ" +
                    "ಿರಿಗೆ ಬರುವ ರೈಲನ್ನು ಹತ್ತಿಸಿದ. \n\n ಹೀಗೆ ಗುರುವಿನ ಆಜ್ಞೆ ಮತ್ತು ಅತಃಕರಣದಿಂದ ಪ್ರಾರಂಭಗ" +
                    "ೊಂಡ ವ್ಯಾಪಾರವು ದಿನಕಳೆದಂತೆಗಳಿಕೆಗೆ ಅನುಗುಣವಾಗಿ ಬಿಡಿ ಭಾಗಗಳನ್ನು ಸಂಖ್ಯೆ ಹೆಚ್ಚಿಸುತ್ತಾ " +
                    "ಬಂದ ಲಕ್ಷಣ ತನ್ನ ದಾರಿದ್ಯ್ರವೆಲ್ಲಾ ದೂರವಾಗಿಸಿ ಸಂತೋಷದ ದಿನಗಳು ಆವರಿಸಿದವು. \n\n ಆರ್ಥಿಕವ" +
                    "ಾಗಿ ಸುಧಾರಣೆ ಕಂಡ ಲಕ್ಷಣ ಅಲಬನೂರ ಅವರು ಶಹಪುರ ಪಟ್ಟಣದಲ್ಲಿ “ಶ್ರೀ ನಂದಿ ಬೇರಿಂಗ ಸೆಂಟರ” ಎಂ" +
                    "ಬದೊಡ್ಡ ಮಳಿಗೆಯನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ ಲಕ್ಷನ ಅವರು ಮಾರುವ ಬೆರೀಂಗ ಎಷ್ಟು ಗಟ್ಟಿ ಮುಟ್ಟಾಗ" +
                    "ಿತ್ತೇಂದರೆ ಸುತ್ತಮುತ್ತಲಿನ ಜನರಿಗೆ ನಂದಿ ಬೃಎಇಂಗ ಎಂಬ ಹೆಸರು ಮನಸ್ಸಿನಲ್ಲಿ ಅಚ್ಚೋತ್ತಿದಂತಾ" +
                    "ಗಿತ್ತು.ಇಂದು ಮಾರುವ ಪ್ರತಿಯೊಂದು ಬೇರಿಂಗ ಕವರ ಮೇ¯ಲ್ಲದೆ ಬೇರಿಂಗ ಮೇಲೆಯೇ “ನಂದಿ” ಎಂಬ ಹೆಸರ" +
                    "ಿನೊಂದಿಗೆ ಪ್ರತಿಯೊಂದು ಬೆರೀಂಗ್ ಮಾರುತ್ತದೆ. \n\n ಹೀಗಾಗಿ ಗುರುವಿನ ಆಶಿರ್ವಾದ ಬಲದಿಂದ ಮಕ್" +
                    "ಕಳಿಗೆ ಉನ್ನತ ಶಿಕ್ಷಣ ನೀಡಿ ಹಾಗೂ ಬಹುಮಹಡಿ ಕಟ್ಟಡ ಕಟ್ಟಿಸಿಕೊಂಡು ಹಗಲಿರುಳು ಸಂಗನಬಸವರ ನಾಮಸ" +
                    "್ಮರಣೆ ಮಾಡುತ್ತ ಶಹಪೂರದಲ್ಲಿ ಸುಖವಾಗಿ ಬಾಳುತ್ತಿದ್ದಾರೆ. "
        }, {
            "id": "67",
            "name": "67.ಮಹಾರೋಗ ನಿವಾರಣೆ ಮಾಡಿದ್ದು ",
            "bio": "\t\t\t\t\t\t\t\t\t 1979 ನೇ ಸಾಲಿನಲ್ಲಿ ಕಲಬುರಗಿ ಜಿಲ್ಲೇಯ ಅಫಜಲಪೂರ ತಾಲೂಕಿನ ಹೂವಿನಳ್ಳಿ" +
                    " ಗ್ರಾಮದ ವ್ಯಕ್ತಿಗೆ ಹಿಂದಿನ ಜನ್ಮದ ಕರ್ಮದಿಂದಲೋ ಏನೋ ಮಹಾರೋಗವಿತ್ತು. \n\n ದೇಹದ ತುಂಬಾ ತು" +
                    "ರಿಕೆ ಹುಟ್ಟಿ ಗಾಯಗಳಾಗಿ ಗಾಯಗಳಿಗೆಲ್ಲಾ ಕ್ರೀಮಿಗಳು ಹುಟ್ಟಿ ಮೈತುಂಬಾ ನೋವು ತಾಳಲಾರದೆ ಒಂದೇ " +
                    "ಸಮನೆ ಚೀರಾಡುತ್ತಿದ್ದ. ಕೀಟನ ಭಾದೆಯಿಂದ ಹಗಲಿರುಳು ಮೈಪರಚಿಕೊಳ್ಳುತ್ತಿದ್ದ ಇಡೀ ದೇಹವೆಲ್ಲಾ ಕ" +
                    "ೆಟ್ಟು ಹೋಗಿ ಗಾಯಗಳಲ್ಲಿ ಕೀವು ತುಂಬಿ ರಕ್ತ ಸೂರುತ್ತ ದುರ್ಗಂದ ವಾಸನೆ ಬರುತ್ತಿತ್ತು. \n\n ಕ" +
                    "ೆಟ್ಟ ದುರ್ವಾಸನೆಯಿಂದಾಗಿ ಹೆಂಡತಿ ಮಕ್ಕಳೇಲ್ಲಾ ದುಡಿಯುವ ನೆಪ ಮಾಡಿಕೊಂಡು ಮಹಾರಾಷ್ಟ್ರಕ್ಕೆ ಹ" +
                    "ೋಗಿ ಬಿಟ್ಟರು ಕಟ್ಟಿಕೊಂಡ ಹೆಂಡತಿ ಹಡೆದ ಮಕ್ಕಳೆ ತನ್ನ ಗೋಳಾಟ ಕೇಳದೆ ಮತ್ತು ಆತನ ಸುಶ್ರುಸೆ ಮ" +
                    "ಾಡಲಾರದವರಾಗಿ ನೆಪವೊಡ್ಡಿ ಕೈಬಿಟ್ಟು ಹೋದಾಗ ಇನ್ನೂ ಊರಿನವರ ವರ್ತನೆ ಹೇಗಿರಬೇಕು ಇತನನ್ನು ನೋಡ" +
                    "ಿದವರೆಲ್ಲ ಮೂಗು ಮುಚ್ಚಿಕೊಂಡು ದೂರ ಹಾಯಲು ಪ್ರಾರಂಭಿಸಿದರು. ಮಾತನಾಡಿಸುವುದು ದೂರದ ಮಾತು ಹೀಗ" +
                    "ಾಗಿ ಇತನ ಪಾಲಿಗೆ ಅಘೋಸಿತ ಭಹಿಷ್ಕಾರವಾದಂತಿತ್ತು. \n\n ಅವನ ನೋವು ವೇದನೆ ಊರಲ್ಲಿ ಯಾರು ಕೇಳು" +
                    "ವರಿಲ್ಲ ಕೇಳಿದರೂ ಮಾನವರಿಂದ ಪರಿಹಾರವಾಗುವ ಸ್ಥಿತಿಯಲ್ಲಿರಲಿಲ್ಲ ತನಗೆ ಬಂದೋದಗಿದ ಸ್ಥಿತಿಯನ್ನ" +
                    "ು ಕಂಡ ಆತ ದೇವರೆ ನಾನು ಯಾವ ಪಾಪಮಾಡಿ ಹುಟ್ಟಿರುವೆ ನನಗ್ಯಾಕೆ ಇಂಥ ಶಿಕ್ಷೆ ಶಿವನೆ ಪರಮಾತ್ಮ ನ" +
                    "ನಗೆ ಬೇಗನೆ ಸಾವು ಕೊಡಪ್ಪಾ ಎಂದು ನೋವು ತಾಳಲಾರದೆ ನೆಲದ ಮೇಲೆ ಚಿರಾಡುತ್ತ ಒದ್ದಾಡುತ್ತಿದ್ದ ದ" +
                    "ಿನಗಳೆದಂತೆ ಜೀವನ ಜಿಗುಪ್ಸೆಗೊಂಡು ಎಲ್ಲಿಯಾದರೂ ದೂರಕ್ಕೆ ಹೋಗಿ ನನ್ನ ಹೆಣವೂ ಸಹಿತ ಯಾವ ಪ್ರಾಣ" +
                    "ಿಗೂ ಸಿಗಬಾರದು ಒಂದು ನಿರ್ಜನ ಪ್ರದೇಶದಲ್ಲಿ ವಿಷಕುಡಿದು ಸಾಯಬೇಕೆಂದು ತಿರ್ಮಾನ ಮಾಡುತ್ತಾನೆ. " +
                    "\n\n ಈ ಪ್ರಕಾರವಾಗಿ ಯೋಚಿಸುತ್ತಿರುವಾಗ ಆ ರಾತ್ರಿಯಲ್ಲಿ ಸ್ವಪ್ನದಲ್ಲಿ ಖಾವಿಧಾರಿಯವರ ದರ್ಶನವ" +
                    "ಾಗುತ್ತದೆ.ಆಶ್ಚರ್ಯವೆಂದರೆ ಅಂದಿನ ದಿನ ಆ ಊರಿನಲ್ಲಿ ಬಿಕ್ಷಾಟನೆ ಮಾಡುತ್ತಿರುವ ಸನ್ಯಾಸಿಯೊಬ್ಬ" +
                    "ರು ಇತನ ಗುಡಿಸಲು ಮುಂದೆ ಹಾಯ್ದು ಹೋಗುತ್ತಿರುವಾಗ ಇವನ ನರಳಾಟ ಚಿರಾಟ ಕಂಡು ಇವನ ಬಳಿ ಬರುತ್ತಾ" +
                    "ರೆ ಹಲವಾರು ದಿನಗಳಿಂದ ಯಾರು ಇವನ ಹತ್ತಿರ ಸುಳಿದಿರಲಿಲ್ಲ ಯಾರಿಗೂ ಬೇಡವಾಗಿದ್ದ ತಾನು ಸಾವಿಗೆ " +
                    "ಶರಣಾಗಲು ತಿರ್ಮಾನಿಸಿದ್ದ ಮತ್ತು ಇಂದು ರಾತ್ರಿನೇ ಕನಸಿನಲ್ಲಿ ಯೋಗಿಯ ದರ್ಶನವಾಗಿದ್ದು ಈಗ ಸನ್" +
                    "ಯಾಸಿಯೊಬ್ಬರು ತನ್ನಲ್ಲಿ ಬಂದದ್ದನ್ನು ಕಂಡು ಗದ್ಗದಿತನಾದ ಆ ಸಾಧುವಿನ ಪಾದಕ್ಕೆ ಬಿದ್ದು ಗೋಲಾಡ" +
                    "ಿ ಅಳುತ್ತಾನೆ ಆಗ ಆ ಯೋಗೀಯೂ ಒಂದು ನಿಮಿಷ ಮೌನವಾಗಿದ್ದು ನಂತರ ನೀನು ಬೆನಕೊಟಗಿ ಮಠಕ್ಕೆ ಹೋಗು " +
                    "ಆ ಮಹಾತ್ಮರಿಂದ ನಿನಗೆ ಓಳ್ಳೆಯದಾಗುತ್ತದೆ ಎನ್ನಲು \n\n “ಯಪ್ಪಾ ಬೆನಕೊಟಗಿ ಎಲ್ಯಾದರಿಯಪ್ಪಾ” " +
                    "\n\n “ಇಲ್ಲಿಂದ ಆಲಮೇಲದವರೆಗೆ ಹೋಗು ಅಲ್ಲಿ ಬೆನಕೊಟಗಿ ಎಲ್ಲಿದೆಯಂದು ಕೇಳು ಅಲ್ಲಿ ಯಾರಾದರೂ ನ" +
                    "ೀನಗೆ ದಾರಿತೋರುತ್ತಾರೆ” ಎಂದು ಹೇಳಿ ಹೋದರು. \n\n ತಡಮಾಡಲಿಲ್ಲ ಆ ಯೋಗಿಯ ಮಾತಿನ ಪ್ರಕಾರ ದಾರ" +
                    "ಿ ಹಿಡಿದ ರಾತ್ರಿ ಕನಸಿನಲ್ಲಿ ಕಂಡ ಯೋಗಿ ಮತ್ತು ಅವರು ಹೇಳಿದ ವಾಕ್ಯ ಮತ್ತು ಮುಂಜಾನೆ ದಶ್ನ ನೀ" +
                    "ಡಿದವ ಆತನೆ ಇದ್ದಾನೆಂದು ಧೃಢ ನಿಶ್ಚಯಮಾಡಿ ಆಲಮೇಲಕ್ಕೆ ಬಂದು ತಲುಪುತ್ತಾನೆ. \n\n ಬಳಿಕ ಆಲಮೇ" +
                    "ಲದಲ್ಲಿ ಬಂದು ಕೇಳಲು ಇಲ್ಲಿಂದ ರಾಂಪೂರಕ್ಕೆ ಹೋಗಿ ಇಳಿ ನಂತರ ಪೂರ್ವದಿಕ್ಕಿಗೆ ಒಂದು ರಸ್ತೆ ಇದ" +
                    "ೆ ಸ್ವಲ್ಪ ದುರ ನಡೆದರಾಯಿತು ಬೆನಕೊಟಗಿ ಮಠ ಸಿಗುತ್ತದೆ ಎನ್ನಲು ರಾಂಪೂರಕ್ಕೆ ಬಂದು ತಲುಪಿದ ಆ " +
                    "ವ್ಯಕ್ತಿ ಶ್ರೀ ಮಠದ ಹಾದಿ ತದೇಕ ಚಿತ್ತದಿಂದ ನೋಡಿ ಈ ದಾರಿ ನಡೆಯುವದೆಂತು ಎಂದು ವಿಚಾರಿಸುತ್ತಿ" +
                    "ರಲು ಆಗ ಮಹಾಜ್ಞಾನಿ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರು ಇತನನ್ನು ಕರೆದುಕೊಂಡು ಬರಲು ಎತ್ತಿನ ಗಾಡಿಯೊಂ" +
                    "ದು ಕಳಿಸಿದ್ದರು. \n\n ಮಠಕ್ಕೆ ಬಂದು ಅಪ್ಪನವರಿಗೆ ನಮಸ್ಕರಿಸಲು  \n\n “ನೀನು ಯಾರು ಯಾವ ಊರು" +
                    " ಎಂದು ಕೇಳಲಿಲ್ಲ ನೇರವಾಗಿ ಅವನನ್ನೋದ್ದೇಶಿಸಿ \n\n “ಯ್ಯಾಕಪಾ ಸಾಯೊಬೇಕಂತ ಮಾಡಿ” ಎಂದು ಕೇಳು" +
                    "ತ್ತಾರೆ ಆಗ ಅವನು, \n\n “ಯಪ್ಪಾ ನನಗ ಬಂದಗತಿ ಒಂದೇ ತರದಲ್ಲ ಇಲ್ಲ ಇಡೀ ಶರೀರ ಭಯಂಕರ ಉರಪಿಟ್ಟ" +
                    "ಾದ ಗಾಯಗಳಾಗ್ಯಾವ ಕೀವ ಸೊರಕತ್ತ್ಯಾದ ಕೆಟ್ಟ ವಾಸನೆ ಹುಟ್ಯಾದ ನನ್ನನ್ನು ನೋಡಲಾರದಕ್ಕ ನನ್ನ ಹೆ" +
                    "ಂಡತಿ ಮಕ್ಕಳೇ ಬಿಟ್ಟ ದೂರ ಹೋಗ್ಯಾರ ನನಗೂ ಇ ಜನ್ಮ ಸಾಕಾಗ್ಯಾದ ತಂದಿ ಇದ್ದರೇ ಎನ್ ಮಾಡ್ಲಿ ಅದಕ" +
                    "್ಕ ಸಾಯಬೆಕಂತ ಮಾಡಿದ್ದೆ” ಎನ್ನಲು ಅದಕ್ಕೆ ಅಪ್ಪನವರು \n\n “ಹೂಂ ಮುಂದೆ ಏನಾಯ್ತು” \n\n “ಯಪ" +
                    "್ಪಾ ಒಬ್ಬ  ಸಾಧು ಮಹಾರಾಜ ಬಂದು ನಿಮ್ಮ ಹೆಸರು ಹೇಳಿದರು ಪಾಡರಡ ಆಗ್ಲಿ ಒಟ್ಟ ನಿಮ್ಮ ದರ್ಶನರೆ " +
                    "ತಗೊಂಡರಾಯಿತೆಂದು ಬಂದಿನ್ರಿ” \n\n “ಹಾಂ ಹಿಂಗಾ ಸಾಧು ಕಳಸ್ಯಾನ ಹಂಗಾದರ ಸಾಯಲಾಕ ಹ್ಯಾಂಗ ಬಿಡ" +
                    "್ತಾರೋ” ಎನ್ನುತ್ತಾ ಮುಂದೆ ಸಾಗಿ  \n\n “ನೋಡೋಣ ನೀನಗ ಬುತ್ತಿ ಕಟ್ಟಿ ಅದರಲ್ಲಿ ಔಷದ ಹಾಕಿ ಕೊ" +
                    "ಡ್ತಿನಿ ಕೂಡು” ಎಂದು ಹೇಳಿ ಮಠದಲ್ಲಿ ಹೋಗುತ್ತಾರೆ. \n\n ಆಗ ಮಠದಲ್ಲಿಯ ಮದರಿಯ ಶ್ರೀ ಬಸಲಿಂಗಪ" +
                    "್ಪಗೌಡರಿಗೆ ಹೇಳಿ ಬುತ್ತಿ ಕಟ್ಟಿಸಿ ಅದರಲ್ಲಿ ಅನ್ನ ಸಾರು ಇಟ್ಟು ಆ ಅನ್ನದಲ್ಲಿ ಮೆನಸಿನ ಗಿಡಕ್" +
                    "ಕೆ ಹೊಡೆಯುವ ಎಣ್ಣೆ ಕ್ರೀಮಿನಾಶಕ ಹಾಗು ಔಡಲ ಎಣ್ಣೆಗಳನ್ನು ಸುರಿದು ಹದವಾಗಿ ಕಲೆಸಿ ಬುತ್ತಿ ಕಟ" +
                    "್ಟಿಕೊಡು ಆತನ ಬಳಿ ಬಂದು  \n\n “ಇಗೋ ಈ ಬುತ್ತಿಯಲ್ಲಿ ಔಷದ ಹಾಕಿ ಕಟ್ಟಿನಿ ಇದನ್ನ ತೆಗೆದುಕೊಂ" +
                    "ಡು ಹೊತ್ತು ಮುಳುಗೋವರೆಗೆ ಈ ಕಡೆ ಹೊಗು ಎಂದು ಪೂರ್ವದ ಕಡೆಗೆ ಕೈ ಮಾಡುತ್ತಾರೆ. \n\n ಅಪ್ಪನು " +
                    "ಕೊಟ್ಟ ಬುತ್ತಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅವರಿಗೆ ನಮಸ್ಕರಿಸಿ ಅಪ್ಪನು ತೋರಿದ ದಿಕ್ಕಿನತ್ತ ಸಾಗಿದ ಬ" +
                    "ಹಳ ದೂರ ನಡೆಯಲು ಆಗದೇ ಇರುವದರಿಂದ ಆತ ಇಡೀ ದಿನ ಕೂಡಿ ಹತ್ತಿರದ ಮಲಘಾಣ ಗ್ರಾಮದ ಹಳ್ಳದವರೆಗೆ ಬ" +
                    "ಂದು ತಲುಪಿದ. \n\n ಸಾಯಂಕಾಲದ ಆರು ಗಂಟೆಯ ಸಮಯ ಹಸಿವು ಆಗಿತ್ತುಅಪ್ಪನು ಕೊಟ್ಟ ಬುತ್ತಿಯನ್ನು " +
                    "ಬಿಚ್ಚಿಅಪ್ಪನ ನಾಮವನ್ನು ಸ್ಮರಿಸುತ್ತಾ ತಂದ ಪ್ರಸಾದವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾ ಆತನ ಗಾಯದಿಂದ ಬರು" +
                    "ವ ಕೆಟ್ಟ ದುರ್ವಾಸನೆಯಲ್ಲಿ ಅಪ್ಪನವರು ಅನ್ನದಲ್ಲಿ ಕಲಿಸಿರುವ ಕ್ರೀಮಿನಾಶಕ ವಾಸನೆ ಬಹುತೇಕ ಗೊತ" +
                    "್ತಾಗಲಿಲ್ಲಾ ಆತ ಸಂಪೂರ್ಣ ಆನಂದದಿಂದ ಪೂರ್ತಿ ಪ್ರಸಾದವನ್ನು ಸ್ವೀಕರಿಸಿ ಆಯಾಸದಿಂದಲೋ ಅಥವಾ ಹೊ" +
                    "ಟ್ಟೆ ತುಂಬಿದ್ದರಿಂದಲೋ ಆತನಿಗೆ ಗಾಡ ನಿದ್ದೆ ಆವರಿಸಿತು \n\n ಆವತ್ತಿನ ರಾತ್ರಿ ಕಳೆದು ಬೆಳಗಾ" +
                    "ಯಿತು ಬೆಳಗಾದ ದಿನ ಮತ್ತೇ ಸೂರ್ಯ ಅಸ್ತಂಗತನಾದ ಏರಡನೇ ರಾತ್ರಿ ಕಳೆದು ಬೆಳಗಾದ ನಂತರ ಎಚ್ಚರವಾಯ" +
                    "ಿತು ಒಂದು ಹಗಲು ಎರಡು ರಾತ್ರಿ ಕಳೆದಿದ್ದವು ಅಂದರೆ ಒಟ್ಟು 36 ಗಂಟೆಗಳ ತನಕ ಆತನಿಗೆ ನಿದ್ರೆ ಆ" +
                    "ವರಿಸಿತ್ತು. \n\n ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರ ಲೆಕ್ಕಾಚಾರವು ಸರಿಯಾಗಿತ್ತು ಅನ್ನದಲ್ಲಿ ಬೆರೆಸಿ" +
                    "ರುವ ಕ್ರೀಮಿನಾಶಕದಿಂದ ಶರೀರದಲ್ಲಿರುವ ಕ್ರೀಮಿಗಳು ನಾಶವಾಗಿದ್ದವು ಮತ್ತು ಔಡಲ ಎಣ್ಣೆಯಿಂದಾಗಿ " +
                    "ವಾಂತಿ ಬೆದಿಯಾಗಿ ಶರೀರದಲ್ಲಿರುವ ಕಲ್ಮಶವೇಲ್ಲಾ ಕಿತ್ತುಹೋಗಿ ಶರೀರವೇಲ್ಲಾ ಸ್ವಚ್ಛವಾಗಿತ್ತು. " +
                    "\n\n ಆತ ಎಚ್ಚರಗೊಂಡು ಎದ್ದು ಕುಳಿತ ತನ್ನ ಶರೀರ ಹಗುರವಾದಂತಾಗಿದೆ ದೇಹದಲ್ಲಿ ಯಾವುದೇ ರೀತಿಯ " +
                    "ತುರೆಕೆಯಾಗುತ್ತಿಲ್ಲ ತನ್ನ ಸುತ್ತಲೂ ನೋಡುತ್ತಾನೆ ಗಾಯದಲ್ಲಿರುವ ಕ್ರೀಮಿಗಳೆಲ್ಲಾ ನಾಶವಾಗಿ ಬಿ" +
                    "ದ್ದಿದ್ದವು.ತನಗೀಗ ಯಾವುದೇ ಶರೀರದ ನೋವುಗಳಿಲ್ಲದ್ದನ್ನು ಕಂಡ ಆತ ಪುಳಕಿತನಾದ ಕುಳಿತಲ್ಲೇ ಸಂಗನ" +
                    "ಬಸವರನ್ನು ನೆನೆಯುತ್ತಾ ಕೈ ಮುಗಿದು  \n\n “ಯಪ್ಪಾ ತಂದೆ ನನಗಾಗಿ ಈ ಭೂಮಿಗೆ ಬಂದಿಯಪ್ಪಾ ಎಂತಹ" +
                    " ಉಪಕಾರ ಮಾಡಿದೇಯೋ ಮಹಾತ್ಮ” ಎನ್ನುತ್ತಾ ನೆಲಕ್ಕೆ ಮಸ್ತಕ ಹಚ್ಚಿ ಅಪ್ಪನನ್ನು ನೆನೆದು ಕಣ್ಣಿರಿ" +
                    "ಟ್ಟ. ಬಳಿಕ ತನಗೆ ವಾಂತಿ ಭೇದಿಯಾಗಿರುವದನ್ನು ಅರಿತ ಅಲ್ಲಿಯೇ ಹಳ್ಳದಲ್ಲಿರುವ ನೀರಿನಲ್ಲಿ ಬಟ್ಟ" +
                    "ೆಗಳನ್ನು ತೊಳೆದು ಸ್ನಾನ ಮಾಡಿ ಮರಳಿ ಮಠಕ್ಕೆ ಬರುತ್ತಾನೆ ಅಪ್ಪನವರಿಗೆ ಧೀರ್ಘದಂಡ ಪ್ರಣಾಮಗಳನ್" +
                    "ನು ಮಾಡಲು \n\n “ಯಪ್ಪಾ  ತಂದಿ ನೀ ನನಗ ಸಾಯಲಿಕ್ಕ ಹ್ಯಾಂಗ ಬಿಡತಿ ನಿನ್ನಂತಹವರು ಈ ಭೂಮಿಮ್ಯಾ" +
                    "ಲ ಯಾರು ಇಲ್ಲ ನಿನ್ನ ಹಸ್ತದಿಂದ ಕೊಟ್ಟ ಪ್ರಸಾದದಿಂದ ನನ್ನ ಶರೀರದ ನೋವೆಲ್ಲಾ ಹೋಗ್ಯಾದ ನನಗ ಆರ" +
                    "ಾಮ ಆಗ್ಯಾದ” ಎಂದು ಮತ್ತೆ ನಮಸ್ಕರಿಸುತ್ತಾನೆ. \n\n “ಎಲಾ ಇವನ ಹಿಂಗಾ!ಆರಾಮ ಆಯಿತ” ಎಂದು ಅಪ್" +
                    "ಪನವರು ವಿಭೂತಿಯನ್ನು ಆಶೀರ್ವದಿಸಿ ನೀಡಿ ಅದನ್ನು ದಿನಾಲು ಇಡೀ ದೇಹಕ್ಕೆ ಲೇಪಿಸಲು ಹೇಳಿ ಕಳುಹಿ" +
                    "ಸುತ್ತಾರೆ. \n\n ಬಳಿಕ ತನ್ನೂರಿಗೆ ಮರಳಿದ ಇವನನ್ನು ನೋಡಿದ ಜನತೆಗೆ ಗಾಬರಿ ಹಾಗೂ ಆಶ್ಚರ್ಯಚಕಿ" +
                    "ತರಾದರು ಯಾಕೆಂದರೆ ಇಲ್ಲಿಂದ ಹೋಗುವಾಗ ಇದ್ದ ಮನುಷ್ಯ ಈಗಿಲ್ಲ ಎಂತಹ ಚಮತ್ಕಾರ ಹೇಗಾಯಿತೆಂದು ಕೇ" +
                    "ಳಲು ಎಲ್ಲಾ ಬೆನಕೊಟಗಿ ಮಹಾತ್ಮರ ಪುಣ್ಯರಿ ಎಂದು ಹೇಳುತ್ತಿದ್ದ. \n\n ಹಲವು ದಿನಗಳು ಕಳೆದ ಬಳಿ" +
                    "ಕ ಸಂಪೂರ್ಣ ಗುಣಮುಖನಾಗಿ ಮತ್ತೆ ಶ್ರೀ ಮಠಕ್ಕೆ ಆಗಮಿಸಿ  “ಈ ಜೀವ ನಿಮ್ಮದು ಈ ಜೀವನ ನಿಮ್ಮ ಭಿಕ" +
                    "್ಷೆ ನನ್ನ ಆಪತ್ತಿನ ಸಮಯದಲ್ಲಿ ಹೆಂಡಿರು ಮಕ್ಕಳು ಹೋಲ ಮನೆ ನನ್ನ ಕೆಲಸಕ್ಕೆ ಬರಲಿಲ್ಲ ಆಗ ಕೈ ಹ" +
                    "ಿಡಿದವರು ನೀವು ನಿಮ್ಮ ಉಪಕಾರ ಬಹಳ ದೊಡ್ಡದು ಅದಕ್ಕ ನನ್ನ ಆರು ಎಕರೆ ಜಮೀನು ಸ್ವೀಕಾರ ಮಾಡಬೇಕು" +
                    " ಎಂದು ಪ್ರಾರ್ಥಸಿದ. \n\n ಅದಕ್ಕೆ ಅಪ್ಪನವರು \n\n “ನನಗ ಜಮೀನು ಕೊಟ್ಟು ನಿನ್ನ ಉಪಜೀವನ ಹ್ಯ" +
                    "ಾಂಗ ಮಾಡ್ತಿ” ಎಂದು ಕೇಳಲು \n\n “ಯಪ್ಪ ತಂದಿ ನನ್ನ ಆಪತ್ ಕಾಲದಲ್ಲಿ ಹೊಲಮನಿ ಹೆಂಡಿರು ಮಕ್ಕಳ" +
                    "ು ಯಾರು ಬರಲಿಲ್ಲ ಅಂತಹ ಸಮಯದಾಗ ಕಯ ಹಿಡಿದು ಈ ಜೀವನಾ ಕೊಟ್ಟವ ನೀನು ನನ್ನ ªಮ್ಯಾಲೆ ನಿಮ್ಮದು " +
                    "ದೊಡ್ಡ ಉಪಕಾರ ಆಗ್ಯಾದ ಅದಕ್ಕಾಗಿ ನಾನು ಹೆಗಾದರು ಏಲ್ಲಿಯಾದರೂ ದುಡಿದು ಬದುಕುವೆ” \n\n ಎನ್ನು" +
                    "ತ್ತಾನೆ ಆಗ ಅಪ್ಪನವರು ಅದನ್ನು ನಯವಾಗಿ ತಿರಸ್ಕರಿಸುತ್ತಾರೆ \n\n “ನನ ಮೇಲೆ ಅಷ್ಟೋದು ಭಕ್ತಿಯ" +
                    "ಿದ್ದರ ನಾನು ಹೇಳಿದಂಗ ಮಾಡು ನಿನ್ನ ಬಿಟ್ಟು ಹೋಗಿರುವ ಹೆಂಡತಿ ಮಕ್ಕಳನ್ನ ಕರೆದಿಕೊಮಡು ಬಾ ಬಂದ" +
                    "ು ಚೆನ್ನಾಗಿ ಸಂಸಾರ ಮಾಡು ನನಗ ಸಂತೋಷ ಆಗತದ”  \n\n ಶ್ರೀಗಳ ಆಜ್ಞೆಗೆ ತಲೆಬಾಗಿ ಮುಂದೆ ಆತ ತನ" +
                    "್ನ ಹೆಂಡತಿ ಮಕ್ಕಳನ್ನ ಕೂಡಿ ಸುಖದಿಂದ ಬಾಳುತ್ತಾರೆ. "
        }, {
            "id": "68",
            "name": "68.ಕೊಂಡಿಬಾ ಮನೆಯಲ್ಲಿ ಅನ್ನ ಪ್ರಸಾದ",
            "bio": "\t\t\t\t\t\t\t\t\t ಮಹಾರಾಷ್ಟ್ರದ ಸೋಲಾಪುರದಿಂದ ಮಗ್ರುಮಖಾನೆ ಕುಟುಂಬ ಸಂಸಾರ ತಾಪತ್ರೇಯದ ಸ" +
                    "ುಳಿಗೆ ಸಿಲುಕಿ ಅನ್ನಕ್ಕೆ ಗತಿಯಿಲ್ಲದೆ ಊರುರು ಅಲೆದಾಡುತ್ತ ಸಿಮದಗಿ ಪಟ್ಟಣಕ್ಕೆ ಬಂದಿದ್ದರು ಕ" +
                    "ಂಡ ಕಂಡ ದೇವರಿಗೆ ಕೈ ಮುಗಿಯುತ್ತ ತಮ್ಮ ಸಂಕಷ್ಟಗಳನ್ನು ಪರಿಹರಿಸಲು ಮೊರೆಯಿಡುತ್ತಿದ್ದರು. \n" +
                    "\n ಅವರು ಜಾತಿಯಿಂದ ಸಮಗಾರ ಕುಲದವರಾಗಿರುವದರಿಂದ ಬಸ ನಿಲ್ದಾಣದಲ್ಲಿ ಚಪ್ಪಲಿ ರೀಪೇರಿ ಮಾಡಿಕೊಂ" +
                    "ಡು ಬಂದ ಹಣದಲ್ಲಿ ಬೋರ್ಡಿಂಗ ರೊಟ್ಟೆಯ ತುಣುಕುಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಮನೆಯ ಮಂದಿಯೇಲ್ಲಾ ಹೊಟ್ಟೆ " +
                    "ತುಂಬಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು. \n\n ಅದು ದೊಡ್ಡ ಕುಟುಂಬ ಆರು ಮಂದಿ ಅಣ್ಣ ತಮ್ಮಂದಿರು ಹಾಗೂ ಇಬ್ಬ" +
                    "ರು ತಂಗಿಯರು ಹಾಗೂ ಪಾಶ್ವವಾಯು ಪೀಡಿತ ತಂದೆ ಮತ್ತು ಮುದ್ದಿನ ತಾಯಿ ಹೀಗಿತ್ತು ಅವರ ಕುಟುಂಬ ಕು" +
                    "ಟುಂಬದ ಯಜಮಾನ ಕೊಂಡಿಬಾ ಇನ್ನೂಳಿದ ತಮ್ಮಂದಿರು ಅಶೋಕ,ಈಶ್ವರ, ಹಾಗೂ ಋಏವಣಸಿದ್ದ ರೇವಣಸಿದ್ದ ಎನ" +
                    "್ನುವ ಹುಡುಗ ಸಣ್ಣ ವಯಸ್ಸಿನವನು ಹೀಗಾಗಿ ಮೂವರು ದಿನಾ ಕೂಲಿ ಹುಡುಕುತ್ತಾ ಅಲೆಯುತ್ತಿದ್ದರು ಕೆ" +
                    "ಲಸ ಸಿಗದದ್ದಕ್ಕಾಗಿ ಪಾಲಿಸ್ ಮಾಡಿ ಬದುಕುತ್ತಿದ್ದರು. \n\n ಬೆಳೆದ ತಂಗುಯರಿಗೆ ಮದುವೆ ಮಾಡಿಸಬ" +
                    "ೇಕು ತಂದೆಗೆ ದವಾಖಾನೆ ತೋರಿಸಬೇಕು ಹೊಟಟ್ಟೆ ತುಂಬಿಸಿಕೊಳ್ಳಬೇಕು ಅಲ್ಲದೇ ನಿಲ್ಲಲು ನೆಲೆ ಇಲ್ಲ" +
                    " ಯಾರು ಕೈ ಹಿಡಿಯುವವರಿಲ್ಲ ಇಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಬೆನಕೊಟಗಿಯ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವ" +
                    "ರ ಬಗ್ಗೆ ಸಿಂದಗಿಯ ನೀಲಕಂಠ ಕಾಶೆ ಈಶ್ವರನಿಗೆ ತಿಳಿಸಿ ಹೇಳಿದ. \n\n ನಿನ್ನ ಪರಿಹಾರಕ್ಕೆ ಒಬ್ಬ" +
                    "ನೇ ಸಮರ್ಥ, ದೇವರ ದೇವ, ಶಾಶ್ವತ ಸುಖಃರಾಮ ಶ್ರೀ ಗುರು ಆರೂಢ ಸಮಗನಬಸವರನ್ನು ಕಾಣು ನಿನ್ನ ದೀನ " +
                    "ದಾರಿದ್ಯ್ರವನ್ನು ಅವನ ಪಾದಕ್ಕೆ ಅರ್ಪಿಸು ಬೇಡಿಕೊ ಅವರ ಆಶೀರ್ವಾದ ಪಡೆದು ಸುಖಃತ್ರಾಯನಾಗು ಎಂದ" +
                    "ು ವಿವರಿಸಿ ಹೇಳಿದ ಅಮದಿನಿಂದ ಇಶ್ವರನು ಸದ್ಗುರು ಆರೂಢ ಸಮಗನಬಸವರಲ್ಲಿ ಹೋಗಲು ನಿಶ್ಚಯಿಸಿದ ಅನ" +
                    "್ಣ ಕೊಂಡಿಬಾನಿಗೂ ಹೇಳುತ್ತಾನೆ ಇಲ್ಲಿ ಒಬ್ಬರು ಮಹಾತ್ಮರಾದ ಆರೂಢ ಶ್ರೀ ಸಂಗನಬಸವರರು ಬೆನಕೊಟಗಿ" +
                    "ಯಲ್ಲಿ ಇರುವರಂತೆ ಅವರನ್ನು ಕಂಡು ನಮ್ಮ ಸಂಕಷ್ಟಗಳನ್ನೇಲ್ಲಾ ತೊಡಿಕೊಂಡು ಪರಿಹಾರ ಕೇಳೋನಾ ಎಂದನ" +
                    "ು. \n\n ಅದಕ್ಕೆ ಮೊದಲೇ ಯಾರಿಂದಲೂ ಸಹಾಯ ದೊರೆಯದೆ ಹಾಗೂ ಸಂಸಾರ ಸಾಗಿಸುವ ತಾಪತ್ರಯದಿಂದ ನೊಂದ" +
                    "ು ಬೆಂದು ಬಸವಳಿದ ಕೊಂಡಿಬಾನು ಏನು ಹೊಗುತ್ತದೆಯೇ ಸುಮ್ಮನೆ ಯಾವ ದೇವರು ನಮಗೆ ಕಣ್ಣು ತೆರೆದು ನ" +
                    "ೋಡಿಲ್ಲ ದಿನವೂ ನಿತ್ಯ ಬೇಡಿಕೊಳ್ಳುವದು ನಡೆದೆ ಇದೆ ಯಾವ ಮಹಾತ್ಮರು ನಮ್ಮನ್ನು ಉದ್ದರಿಸಲಿಲ್ಲ " +
                    "ನಾವು ಮೊದಲೇ ಕೆಳಗಿನ ಕುಲದವರು ನಮ್ಮನ್ಯಾರು ಮಾತನಾಡಿಸುತ್ತಾರೆ ಹೊಗು ಹೋಗು ಮೊದಲು ಏಲ್ಲಿಯಾದರ" +
                    "ೂ ಕೆಲಸ ನೋಡಿಕೊಂಡು ಬಾ ಇಲ್ಲದಿದ್ದರೆ ಉಪವಾಸ ಬೀಳಬೇಕಾಗುತ್ತದೆ ಎಂದ. \n\n ಆದರೂ ಶ್ರೀ ನೀಲಕಂ" +
                    "ಠನ ಮಾತಿನ ಮೇಲೆ ನಂಬಿಕೆ ಬಂದಿದ್ದು ಈಶ್ವರನಿಗೆ ಮರುದಿವಸ ಅಪ್ಪಗಳ ದರ್ಶನ ಪಡೆದು ತಮ್ಮ ಸಂಸಾರದ" +
                    " ಪರಿಸ್ಥಿತಿ ವಿವರಿಸುತ್ತಾನೆ ಎಲ್ಲವೂ ಸಮಾಧಾನದಿಂದ ಆಲಿಸಿದ ಸದ್ಗುರುಗಳು  \n\n “ಕೊಂಡಿಬಾ ನಿ" +
                    "ಮ್ಮ ಅಣ್ಣ ಹೌದಿಲ್ಲ ತಮ್ಮಾ” \n\n ಎಂದು ಈಶ್ವರನಿಗೆ ಕೇಳಲು ಈಶ್ವರನಿಗೆ ಪರಮಾಶ್ಚರ್ಯ ನಮ್ಮಣ್ಣ" +
                    "ನ ಹೆಸರು ಇವರಿಗೆ ಹೇಗೆ ಗುತ್ತು  ಎಂದು ವಿಚಾರಿಸಲು ಇವರೂ ಎಲ್ಲವೂ ಬಲ್ಲಿದ ಜ್ಞಾನಿಗಳಿದ್ದಾರೆಂ" +
                    "ದು ಅರಿತುಕೊಂಡ. \n\n ಬಳಿಕ ಅಪ್ಪನವರ ಆಶೀರ್ವಾದ ಪಡೆದುಕೊಂಡು ಮನೆಗೆ ಬಂದು ಈ ವಿಷಯವನ್ನು ಅಣ್" +
                    "ಣನ ಹೆಸರು ಹೇಳಿದ್ದು ಮತ್ತು ಮಠದಲ್ಲಿ ಮೇಲು ಕೀಳು ಎಂಬ ಯಾವುದೇ ಭೇಧವಿಲ್ಲದೆ ಎಲ್ಲರೊಡನೆ ಸಮಾನ" +
                    "ವಾಗಿ ಒಂದೇ ಪಂಕ್ತಿಯಲ್ಲಿ ಊಟ ಮಾಡಿಸಿ ಕಳುಹಿಸಿದ್ದನ್ನೇಲ್ಲಾ ಈಶ್ವರನು ತನ್ನ ತಾಯಿ ಹಾಗೂ ಅಣ್ಣ" +
                    "ನಿಗೆ ಹೇಳಲು ಅವರಲ್ಲೂ ಕೂಡಾ ಅಪ್ಪನ ದಶ್ನ ಮಾಡಿಕೊಳ್ಳಬೇಕೆಂಬ ಹಂಬಲ ಹುಟ್ಟಿ ಒಂದೇರಡು ಬಾರಿ ಮಠ" +
                    "ಕ್ಕೆ ಬಂದು ಅಪ್ಪನ ದರ್ಶನ ಪಡೆದು ಪ್ರಸಾದ ಸ್ವೀಕರಿಸಿ ಹೋಗಿದ್ದರು. \n\n ಹೀಗಿರಲು ಒಂದು ದಿನ " +
                    "ಸಿಂದಗಿ ನಗರದ ರಸ್ತೆಯ ಪಕ್ಕದ ಚರಂಡಿಯ ಮೇಲೆ ದೊಡ್ಡ ಪರ್ಶಿಯೊಂದನ್ನು ಹಾಕಿ ಅದರ ಮೇಲೆ ಚಪ್ಪರ ಹ" +
                    "ಾಕಿಕೊಂಡು ವಾಸವಾಗಿರುವ ಇವರ ಮನೆಗೆ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವರು ಬರುತ್ತಾರೆ.ಶ್ರೀಗಳ ಇಚ್ಚಾಶಕ್" +
                    "ತಿಯೇ ಹಾಗಿತ್ತು.ಅವರ ಅಂತರಾತ್ಮ ಯಾವಾಗಲೂ ದೀನ ದಲಿತರ ಉದ್ದಾರಕ್ಕಾಗಿ ಸದಾ ಜಾಗೃತವಾಗಿರುತ್ತಿತ" +
                    "್ತು.“ಯಪ್ಪಾ ಕಾಯೋ ತಂದೆ” ಎಂದು ಹಂಬಲಿಸಿ ಸ್ಮರಿಸುವ ದೀನರ ಕೂಗು ಅವರ ಹೃದಯ ಕಲಕುತ್ತಿತ್ತು. " +
                    "\n\n ತಮ್ಮ ಮನೆಯ ಮುಂದೆ ನಿಂತ ಮಹಾತ್ಮ ರನ್ನು ನೋಡಿದ ತಕ್ಷಣ ಕಲ್ಲವ್ವಳು ಆಶ್ಚರ್ಯದಿಂದ ಸ್ತಂಭ" +
                    "ಿಭೂತವಾದಳು  \n\n “ಕೊಂಡಿಬಾಎನ್ನುವ ಹುಡುಗ ನಿನಗೆ ಏನಾಗಬೇಕವ್ವಾ ಎಂದು ಕೇಳಲು. \n\n “ಕೊಂಡಿ" +
                    "ಬಾನ ತಾಯಿ ನಾನೇರಿಯಪ್ಪಾ” ಎಂದಳು \n\n ಒಳಗೆ ಕರೆದು ಕೂಡಿಸಬೆಕೆಂದರೆ ಹರಕು ಗುಡಿಸಲು ಮೇಲಾಗಿ " +
                    "ನಾವಿ ಕೇಳ ಜನಾಂಗದವರು ಇಂಥಹ ಮಹಾತ್ಮರಿಗೆ ಹೇಗೆ ಒಳಗೆ ಕರೆಯುವದೆಂದು ಮನದೋಲಗೆ ವಿಚಾರಿಸುತ್ತಿರ" +
                    "ಲು ಅಪ್ಪನವರು ತಾವೇ ಮುಂದಾಗಿ ಸರಸರನೆ ಗುಡಿಸಿಲೋಳಗೆ ಹೋಗಿ ಕುಳಿತು  \n\n “ಕಲ್ಲವ್ವ ನನಗೆ ಬಹ" +
                    "ಳ ಹಸಿವೆಯಾಗಿದೆ ಬೇಗನೆ ಉಟಕ್ಕೆ ಕೊಡು” ಎಂದು ಕೇಳಿದರು. \n\n ಈ ಮಾತು ಕೇಳುತ್ತಿದಂತೆ ಕಲ್ಲವ್" +
                    "ವಳಿಗೆ ನಿಂತ ನೆಲೆ ಬಾಯಿ ಬಿಟ್ಟಂತಾಗಿ ತಲೆ ತಗ್ಗಿಸಿದಳು \n\n “ದೇವರೆ ಇದೇನಪ್ಪಾ ನನ್ನ ಮನಸ್ಸ" +
                    "ು ನೋಡಲು ಬಂದಿದ್ದಾರೋ ಏನೋ ನಾವು ಕೇಳಜಾತಿಯವರು ಅವರು ಸತ್ಪುರುಷರು ಅದು ಅವರಾಗಿಯೇ ಬಂದಿದ್ದಾರ" +
                    "ೆ ಮತ್ತು ಅವರು ಊಟ ಮಾಡಬೇಕೆನ್ನತ್ತಾರೆ ಕೊಟ್ಟರೇನಾಗುವದು ಬಿಟ್ಟರೆನಾಗುವದೂ ಎಂದು ಅವಲ ಮನ ಲೆಕ" +
                    "್ಕಾ ಹಾಕುತ್ತಿರುವಾಗ” ಅಪ್ಪನವರು \n\n “ ಅದು ಏನ ತಿಳಕೊಬ್ಯಾಡವಾ ತಡ ಮಾಡಬೇಡ ನನಗೆ ಇನ್ನೂ ಮು" +
                    "ಂದ ಕೆಲ್ಸ ಅದವಾ ಜರೂರ ಹೊಗಬೇಕಾಗ್ಯಾದ ಖರೆನೆ ನಾನು ಊಟ ಮಾಡಲು ಬಂದಿದ್ದೇನೆ ಇವತ್ತು ನಿನ್ನ ಮನ" +
                    "ೆಯಲ್ಲಿಯೇ ಪ್ರಸಾದ ಮಾಡಿ ಹೋಗುವದು” ಎಂದು ನುಡಿದರು. \n\n ಆಗಂತು ಕಲ್ಲವ್ವಳ ಜೀವ ಕೈಯಲ್ಲಿ ಬಂ" +
                    "ದಂತಾಯಿತು ಯ್ಯಾಕೆಂದರೆ ಆಗಿನ ಅವರ ಪರಿಸ್ಥಿತಿ ಹಾಗಿತ್ತು ದಿನವಿಡಿ ಮಕ್ಕಳು ದುಡಿದ ಹಣದಲ್ಲಿ ಒ" +
                    "ಂದಷ್ಟು ಅಕ್ಕಿ ಪದಾರ್ಥಗಳನ್ನು ತಂದು ಅಡುಗೆ ತಯಾರಿಸಿ ಮಕ್ಕಳಿಗೆ ಊಣಬಡಿಸಿ ಊಳಿದಿದ್ದರಲ್ಲಿಯೇ " +
                    "ಗಂಎ ಹೆಂಡಿರಿಬ್ಬರೂ ಊಣಲಿಕ್ಕಾಶಗುವಷ್ಟು ಅನ್ನವಿರುತ್ತಿತ್ತು  ಅದೇ ತಾನೆ ಮಕ್ಕಳೆಲ್ಲಾ ಉಂಡು ಹ" +
                    "ೋಗಿ ಉಳಿದ ಸ್ವಲ್ಪ ಅನ್ನದಲ್ಲಿ ಗಂಡ ಹೆಂಡತಿಯರಿಬ್ಬರೂ ಊಟ ಮಾಡಿ ಖಾಲಿ ಪಾತ್ರೆಯನ್ನು ತೊಳೆಯಲು " +
                    "ಹೊರಗಿಟ್ಟಿದ್ದಳು ಮನೆಯಲ್ಲಂತೂ ಬೇರಾವ ಕಾಲು ಕಡಿ ಇರಲಿಲ್ಲ. ಆಗ ತಂದು ತಿನ್ನುವದು ಅವರ ಪರಿಸ್ಥ" +
                    "ಿತಿ. \n\n ಹಿಂಥಹ ಸಮಯದಲ್ಲಿ ಹಸಿವೇಯಾಗಿದೆ ಊಟಕ್ಕೆ ಕೂಡು ಎಂದು ಅಪ್ಪನವರ ಮಾತು ಕೇಳಿ ಕಲ್ಲವ್" +
                    "ವಳಿಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ದಿಕ್ಕು ತೊಚದಂತಾಯಿತು ಪಟ್ಟು ಬಿಡದ ಅಪ್ಪನವರು. \n\n “ ಯ್ಯಾಕವ್ವಾ " +
                    "ಏನು ವಿಚಾರ ಮಾಡ್ತಿ ಬೇಗ ಊಟಕ್ಕೆ ಕೊಡು”ಎನ್ನಲು \n\n ಅನಿವಾರ್ಯವಾಗಿ ಕಲ್ಲವ್ವಳು ತನ್ನ ದೀನ ಪ" +
                    "ರಿಸ್ಥಿತಿಯನ್ನು ಹೇಳುತ್ತಾಳೆ ಆಗ ಶ್ರೀಗಳು \n\n “ಖೋಡಿ ಎಷ್ಟರೇ ವಿಚಾರ ಮಾಡ್ಲಕತ್ತಿಯಲ್ಲಾ ಆ " +
                    "ಪಾತ್ರೆ ತೊಂಡು ಬಾ” \n\n “ಇಲ್ರಿಯಪ್ಪಾ ಈಗರೆ ಖಾಲೆ ಆಗ್ಯಾದ ಅದಕ್ಕ ಹೊರಗ ಇಟ್ಟಿನ್ರಿ” \n\n " +
                    "“ಇರಲಿ ಅದನ್ನ ತಗೊಂಡರೆ ಬಾ” \n\n ಅವರ ಮಾತಿಗೆ ಏನು ಹೇಳಬೇಕೆಂದು ತಿಳಿಯದ ಕಲ್ಲವ್ವ ಖಾಲಿ ಪಾತ" +
                    "್ರೆ ಅರೆ ಂತೋರಿಸಿದಂತಾಯಿತೆಂದು ಮುಚ್ಚಳ ಸಮೇತವಾಗಿದ್ದ ಪಾತ್ರೆಯನ್ನು ಮೇಲೆತ್ತಲು ಭಾರವೆಂದೆನಿ" +
                    "ಸಿ ಮುಚ್ಚಳ ತೆಗೆದು ನೋಡಲು ಆಗ ತಾನೆ ಬಿಸಿ ಬಿಸಿಯಾಗಿ ಮಾಡಿದಂತಹ ಹೋಗೆಯಾಡುವ ಅನ್ನ ತುಂಬಿತ್ತು" +
                    " ಇದನ್ನು ಕಂಡ ಕಲ್ಲವ್ವಳಿಗೆ ನಿಂತಲ್ಲೆ ನಡುಕ ಪ್ರಾರಂಭವಾಯಿತು. ಬಳಿಕ ಸುಧಾರಿಸಿಕೊಂಡು ಅನ್ನದ " +
                    "ಪಾತ್ರೆಯನ್ನು ತಂದು ಶಿವಯೋಗಿಗಳ ಬಳಿಯಿಟ್ಟು ಧೀರ್ಘದಂಡ ಪ್ರಣಾಮಗಳನ್ನು ಸಲ್ಲಿಸಿ ಅವರ ಪಾದವನ್ನ" +
                    "ು ಹಿಡಿದು \n\n “ಯಪ್ಪಾ ತಂದೆ ನೀನು ದಯತೋರಿ ನೀಡಿದ ಈ ಪ್ರಸಾಶದ ನಿಮಗೆ ನಾನು ಊಟಮಾಡಿಸುವದೆಂದ" +
                    "ರೆ ನೀವು ಊಟಕ್ಕೆ ಬಂದಿಲ್ಲ ಪ್ರಸಾದ ನೀಡಲು ಬಂದಿರುವೆ ನಿಮ್ಮ ಕೈಯಿಂದ ಸ್ವಲ್ಲಪ ಅನ್ನಾ ಹಾಕಿ ಇ" +
                    "ದು “ಗುರು ಕೊಟ್ಟ ಪ್ರಸಾದ” ಅಂತ ಎಲ್ಲರೂ ಊಟಮಾಡುತ್ತೇವೆ ಎಂದು ಸೆರಗನ್ನೊಡ್ಡಿ ಬೇಡುತ್ತಾಳೆ ಕಣ" +
                    "್ಣಲಿ ಅಶ್ರುಧಾರೆ ಸುರಿಯುತ್ತಿರುತ್ತದೆ.  \n\n ಸಕಲರ ಬಾಳು ಬೆಳ:ಗಲು ಬಂದ ದೀನ ದಲಿತರ ಉದ್ದರಿ" +
                    "ಸಲು ಬಂದ ಕರುಣಾ ಮೂರ್ತಿಯಾದ ಸದ್ಗುರು ಆರುಢ ಸಂಗನಬಸವರು ಅತ್ಯಂತ ಆನಂದ ಭರಿತರಾಗಿ ಆ ಪಾತ್ರೆಯಲ" +
                    "್ಲಿರುವ ಅನ್ನವನ್ನು ತಮ್ಮ ಹಸ್ತದಿಂದ ಕಲ್ಲವ್ವಳ ಊಡಿಯಲ್ಲಿ ಹಾಕುತ್ತ \n\n “ಕಲ್ಲವ್ವ ಇಗೇನು ಸ" +
                    "ಿಕ್ಕದಲ್ಲಾ ಪ್ರಸಾದ ಈ ಪ್ರಸಾದ ನಿಮ್ಮ ಮನೆತನಕ್ಕೆ ಕೊನೆಯವರೆಗೂ ಕಡಿಮೆ ಬಿಳುವದಿಲ್ಲ” ಎಂದು ಮನ" +
                    "ದುಂಬಿ ಆಶೀರ್ವಾದಿಸುತ್ತಾರೆ. \n\n ಮುಂದೆ ಶ್ರೀಗಳ ಆಶೀರ್ವಾದ ಬಲದಿಂದ ಕೊಂಡಿಬಾ ಅವರು ಹಂತ ಹಂ" +
                    "ತವಾಗಿ ಮೇಲೆರುತ್ತಾ ಸಿಂದಗಿ ಬಜಾರದಲ್ಲಿ 3 ಚಪ್ಪಲಿ ಅಂಗಡಿಗಳು ಹಾಗೂ ಸಿಂದಗಿ ನಗರದ ಮಧ್ಯಭಾಗದಲ" +
                    "್ಲಿ ದೊಡ್ಡದಾದ ಸಕಲ ವೈಭವಗಳಿಂದ ಕೂಡಿದ ಮನೆ ಮಾಡಿಕೊಂಡು ಸಿರಿವಂತರಾಗಿ ಸಕಲ ವೈಭವಗಳಿಂದ ಸುಖಭೋ" +
                    "ಗ ಅನುಭವಿಸುತ್ತಿರುವದು ಎಲ್ಲರಿಗೂ ಗೊತ್ತಿರುವ ವಿಷಯ.     "
        }, {
            "id": "69",
            "name": "69.ವಕ್ರವಾದ ಕಾಲನ್ನು ಸೀದಾ ಮಾಡಿದ್ದು ",
            "bio": "\t\t\t\t\t\t\t\t\t ಸಿಂದಗಿ ತಾಲೂಕಿನ ಗುಂದಗಿ ಗ್ರಾಮದ ಶ್ರೀ ನಿಂಗಪ್ಪಗೌಡ. ಗು. ಬಿರಾದಾರ. " +
                    "ಇವರಿಗೆ ಬಹಳ ದಿನಗಳ ನಂತರ  ಒಂದು ಗಂಡು ಮಗು ಜನಸಿತ್ತು. ಕೆಲ ದಿಗಳ ಹಿಂದೆ ತೀರಿ ಹೋದ ತಮ್ಮ ತಂ" +
                    "ದೆಯು ಮತ್ತೆ ಹುಟ್ಟಿ ಬಂದಿರುವನೆಂದು ಆ ಮಗುವಿಗೆ ಗುರಪ್ಪಗೌಡನೆಂದು ಹೆಸರಿಟ್ಟು ಕರೆದರು. ತಂದೆ" +
                    "ಯ ನೆನಪಿಗಾಗಿ ಹೆಸರೆನೊ ಇಟ್ಟರು, ಆದರೆ ಅತೀ ಸಂತೋಷ ಪಡುವಹಾಗಿರಲಿಲ್ಲ. ಯಾಕೆಂದರೆ ಆ ಮಗುವಿನ ಕ" +
                    "ಾಲು ಹುಟ್ಟುತ್ತಲೆ ವಕ್ರವಾಗಿ ಅಂದರೆ ಡೊಂಕಾಗಿತ್ತು. ಅದೇನು ಗ್ರಹಣದ ಪ್ರಭಾವವೊ ಏನೊ ಗೊತ್ತಿಲ್" +
                    "ಲ, ಹಿಮ್ಮಡದ ಕೆಳಭಾಗದ ಹತ್ತಿರ ಹಾಗೂ ಪಾದದ ಮೇಲ್ಮೈ ಚರ್ಮ ಹತ್ತಿಕೊಂಡಿತ್ತು. ಹಾಗಾಗಿ ಪಾದವು ಮ" +
                    "ೇಲ್ಮುಖವಾಗಿತ್ತು…ಹಾಗಾಗಿ ಹುಡುಗ ಎರಡು ವರ್ಷದವನಾದರೂ ಎದ್ದು ನಿಂತು ನಡೆದಾಡಲು ಬರುತ್ತಿರಲಿಲ್" +
                    "ಲ, ನಿಂಗಪ್ಪಗೌಡರಿಗೆ ಮಗನ ಬಗ್ಗೆ ಚಿಂತೆಯಾಯಿತು. ಅಲ್ಲಿ ತೋರಿಸಿದರೆ ಹೇಗೆ ಇಲ್ಲಿ ತೋರಿಸಿದರೆ " +
                    "ಹೇಗೆ ಎಂಬ ಹಲವರ ಸಲಹೆ ಕೇಳುತ್ತಾ , ಎಲ್ಲಿ ಹೋದರೆ ಇದು ಸರಿಯಾಗುವದು ಎಂಬ ವಿಚಾರವು ತಲೆ ತುಂಬಾ" +
                    " ತುಂಬಿಕೊಂಡು ದೇವರನ್ನು ನೆನಪಿಸುತ್ತಾ ಕುಳಿತಿರುವಾಗ, ದೇವರು ಒಂದು ಅದ್ಭುತವಾದ ಮಾರ್ಗವನ್ನು " +
                    "ಅವರ ಅಕ್ಕನ ಮುಖಾಂತರ ತೋರಿಸಿದ. \n\n\t\t\t\t\t\t\t\t\t  ಈ ನಿಂಗಪ್ಪಗೌಡರ ಅಕ್ಕಳಾದ ಶ್ರೀಮ" +
                    "ತಿ ಸಾತವ್ವಳಿಗೆ ಪಕ್ಕದ ಅಲಹಳ್ಳಿ ಗ್ರಾಮದ ಶಾಬಾದಿ ಮನೆತನದ ಯುವಕನೊಂದಿಗೆ ಮದುವೆಮಾಡಿಕೊಡಲಾಗಿತ" +
                    "್ತು.  ಆ ಶಾಬಾದಿ ಮನೆತನದವರು ಬೆನಕೊಟಗಿಯ ಶ್ರೀ ಸದ್ಗರು ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳ ಪರಮ ಶಿಷ್" +
                    "ಯರಾಗಿದ್ದರು, ಸಹಜವಾಗಿ ಸಾತವ್ವಳು ಆಗಾಗ ಶ್ರೀಗುರು ಸಂಗನಬಸವರಲ್ಲಿ ಬಂದು ದರ್ಶನ ಪಡೆಯುತ್ತಿದ್" +
                    "ದಳು. ಹಾಗಾಗಿ ಅಪ್ಪನವರ ಅಗಾಧವಾದ ಮಹಿಮೆಯ ಬಗ್ಗೆ ಅವಳಿಗೆ ಅರಿವಿತ್ತು. ಮಠಕ್ಕೆ ಬಂದಾಗ ಅನೇಕ ಜ" +
                    "ನರು ಎಂತೆಂತಹ ಸಮಸ್ಯಗಳು ತರುತ್ತಿದ್ದರು ಮತ್ತು ಪರಿಹಾರ ಕಂಡುಕೊಳ್ಳುತ್ತಿದ್ದರೆಂಬುದು ಕಣ್ಣಾರ" +
                    "ೆ ಕಂಡಿರುವ ಸಾತವ್ವ ತನ್ನ ತಮ್ಮನ ಮಗ ಗುರಪ್ಪಗೌಡನ ಸಮಸ್ಯಯು ಅಪ್ಪನವರಿಂದಲೆ ಪರಿಹಾರವಾಗುವದೆಂಬ" +
                    " ದೃಡವಾದ ವಿಶ್ವಾಸದಿಂದ ಒಂದು ದಿನ ಎಳ್ಳಾಅಮವಾಷ್ಯÀಯಂದು ಬೆಳಿಗ್ಗೆ ತವರು ಮನೆಗೆ ಬಂದು ಅಳಿಯ ಗ" +
                    "ುರಪ್ಪಗೌಡನ ಕಾಲನ್ನು ನೋಡಿ ದುಖಿಸುತ್ತಾ ಸಹೋದರ ನಿಂಗಪ್ಪಗೌಡನಿಗೆ ಕರೆದು ಈ ಹುಡುಗನನ್ನು ಬೆನಕ" +
                    "ೊಟಗಿಯ ಗುರುಗಳಲ್ಲಿ ತೋರಿಸಿಕೊಂಡು ಬರೋಣ ಅವರು ದೃಷ್ಠಿಹಾಯಿಸಿದರೆ ಎಲ್ಲವೂ ಒಳ್ಳೆಯದಾಗುತ್ತದೆ " +
                    "ಎನ್ನಲು, ಅಕ್ಕನ ಮಾತು ಕೇಳಿದ ನಿಂಗಪ್ಪಗೌಡರು ನಕ್ಕು\n\n “ ಅಕ್ಕಾ ನೀ ಏನು ಹೇಳುತ್ತಿದ್ದಿ ಅನ" +
                    "್ನೋದರೆ ನಿನಗೆ ಗೊತ್ತಾದಿಲ್ಲ, ಇಂಥಾ ಡಾಕ್ಟರ ಅದಾರ ಅಲ್ಲಿ ಹೋಗುಣು ಅಂದರರೆ ಒಪ್ಪುವ ಮಾತು, ಅದ" +
                    "ೆಲ್ಲಾ ಬಿಟ್ಟು ಹುಟ್ಟುತ್ತಲೆ ಕಾಲು ಡೊಂಕಾಗಿ ಹುಟ್ಟಿದ್ದಕ್ಕೆ ಯಾವ ಗುರುಗಳರೆ ಏನು ಮಾಡತಾರ ಏನ" +
                    " ದೆವ್ವ ಬಡದಾದ ಇಲ್ಲಾ ಭಾನಾಮತಿಯಾಗ್ಯಾದ, ಗುರುಗಳಲ್ಲಿ ಹೋಗುಣು ಅಂತಿಯಾ, ಕಾಲು ಡೊಂಕಾಗಿದ್ದಕ " +
                    "ಅವರೇನು ಮಾಡತಾರ ಎಲ್ಲಿದ ಸುದ್ದಿ ತಂದಿಯವ ಸುಮ್ಮಕೂಡು ಎನ್ನುವರು.\n\n ಗುರು ಸಂಗನಬಸವರ ಪ್ರಖಾ" +
                    "ಂಡ ಶಕ್ತಿಯ ಮಹಿಮೆಯ ಅರಿವಿದ್ದ ಸಾತವ್ವಳು\n\n “ ತಮ್ಮಾ ಮೊದಲು ನನ್ನ ಮೇಲೆ ವಿಶ್ವಾಸವಿಟ್ಟು  " +
                    "ನನ್ನ ಬೆನ್ನ ಹತ್ತಿ ಬಾ ಆಮ್ಯಾಲ ಅವರ ¨ಗ್ಗೆ ನಿನಗೆ ತಾನೆ ತಾನಾಗಿ ತಿಳಿತದ, ಇಗಾ ನಾ ಸ್ವತಹಾ ಇ" +
                    "ಂತಾ ನೂರಾರು ಸಮಸ್ಯ ಗುಣವಾಗಿದ್ದು ನೋಡಿನಿ, ನನ್ನ ಮಾತು ಕೇಳು ಎಂದು ಪರಿಪರಿಯಾಗಿ ಹೇಳುತ್ತಿರವ" +
                    "ಾಗ  ಮನೆಯಲ್ಲಿದ್ದ ಇವರ ತಾಯಿಯು\n\n “ ಏ ತಮ್ಮಾ ನಿಂಗನಗೌಡ ನಿಮ್ಮಕ್ಕಾ ಅಷ್ಟೋಂದು ಹೇಳತಾಳ ಕೇ" +
                    "ಳಬಾರದಾ ಅವಳ ಮಾತ್ನ , ಇಲ್ಲೋಡು ಮಹಾತ್ಮರ ಹತ್ತಿರ ಯಂಥಾ ಶಕ್ತಿ ಇರತದಂತ ಯಾರಿಗೂ ತಿಳಿದಿಲ್ಲ, " +
                    "ಹೋಗರೆ ಹೋಗಿಬಾ ನೋಡುನು ‘’ ಎಂದು ಹೇಳುತ್ತಾಳೆ. ಆಗ ನಿಂಗಪ್ಪಗೌಡರು ಏನಾದರಾಗಲಿ ನಡಿ ಒಮ್ಮ ಹೋಗ" +
                    "ಿ ದರ್ಶನಮಾಡಿ ಬಂದರಾಯಿತೆಂದು ತಿಳಿದು ಅಕ್ಕನೊಂದಿಗೆ ಮಗನಾದ ಗುರಪ್ಪಗೌಡನನ್ನು ಕರೆದುಕೊಂಡು ಶ್" +
                    "ರೀಮಠಕ್ಕೆ ಬರುತ್ತಾರೆ.\n\n ಬೆನಕೊಟಗಿಯ ಮಠಕ್ಕೆ ಬಂದು ಅಪ್ಪನವರ ದರ್ಶನಮಾಡಲು ಶ್ರೀಗಳು ಸಾತವ್" +
                    "ವಳನ್ನು ಮಾತನಾಡಿಸುತ್ತಾ\n\n “ ಯಾಕವ್ವಾ ಏನು ಸುದ್ದಿ”\n\n “ ಏನಿಲ್ಲ ಯಪ್ಪಾ, ಇಂವಾ ನನ್ನತಮ" +
                    "್ಮ ನಿಂಗನಗೌಡ ಯಪ್ಪಾ, ಇವನ ಮಗ ಈ ಹುಡುಗಗ ಹುಟ್ಟುತ್ತಲೆ ಹಿಂಗಾಗ್ಯಾದ ನೋಡ್ರಿ “ ಎನ್ನುತ್ತ ಆ " +
                    "ಹುಡುಗನ ಕಾಲನ್ನು ತೋರಿಸುತ್ತಾಳೆ.\n\n ಸ್ವಲ್ಪ ಹೊತ್ತು ದಿಟ್ಟಿಸಿ ನೋಡಿದ ಬಳಿಕ “ ಇದಕೇನಾಗತದ" +
                    " ಹೋಗು, ಏ ನಿಂಗನಗೌಡ ಒಂದ ವರ್ಷ ಯಾವ ದವಾಖಾನಿಗೂ ತೋರಸಬ್ಯಾಡ, ಒಂದ ವರ್ಷದೊಳಗ ನಿನ್ನ ಮಗ ನಡೆದ" +
                    "ಾಡತಾನ, ಏನಾಗುದಿಲ್ಲ ಏನೂ ಗಾಬರಿಯಾಗಬೇಡಿರಿ’ ಇಗಾ ಒಳಗ ಹೋಗ್ರಿ ಮಠದಾಗ ಹೋಗಿ ಪ್ರಸಾದ ಮಾಡಿ ಊರ" +
                    "ಿಗೆ ಹೋಗಿರಿ’’ ಎಂದು ಹೇಳಿ ಕಳಿಸಿದರು.\n\n ಪ್ರಸಾದ ಸ್ವಿಕರಿ ಊರಿಗೆ ಬರುವಾಗ ನಿಂಗಪ್ಪಗೌಡ ಅಕ" +
                    "್ಕನಿಗಂದ ‘ ಅಕ್ಕಾ  ಯಾವ ಔಷದನು ಇಲ್ಲ, ಏನೂ ಇಲ್ಲ, ಬರಿ ಒಂದು ವರ್ಷದಾಗ ಕಾಲ ಸೀದಾ ಆಗ್ತದ ಹೋಗ" +
                    "್ರಿಂತ ಹೇಳದ್ರು, ಏನ್ ವಿಚಿತ್ರ, ಎಂದು ನಕ್ಕ.\n\n\t\t\t\t\t\t\t\t\t  ಸತ್ಪುರುಷರ ವಾಣಿ, " +
                    "ಸಂಗನಬಸವರಲ್ಲಿಯ ಅದ್ಭುತವಾದ ಶಕ್ತಿ ಮತ್ತು ಅವರ ದಿವ್ಯದೃಷ್ಟಿ ಎಂಥಹದು ಎಂಬುದು ತಿಳಿಯಲು ನಿಂಗ" +
                    "ಪ್ಪಗೌಡರಿಗೆ ಬಹಳ ದಿನ ಹಿಡಿಯಲಿಲ್ಲ. ಒಂದು ತಿಂಗಳು ಗತಿಸಿರಬಹುದು ಆ ಹುಡುಗನ ಕಾಲು ಹಿಂಬಡದ ಪಕ" +
                    "್ಕದಲ್ಲೇನು ಚರ್ಮ ಅಂಟಿಕೊಂಡಿತ್ತೊ, ಅದು ಒಂದು ಬೆರಳೀನ ಗಾತ್ರದಷ್ಟು ಅಂತರವಾಯಿತು. ಆಗ ಆ ಹುಡು" +
                    "ಗ ಕಾಲಿನ ಕಿರುಬೆರಳಿನ ಮೇಲೆ ಗೋಡೆ ಹಿಡಿದು ನಿಲ್ಲಲು ಪ್ರಾರಂಬಿಸಿದ. ಎರಡನೆಯ ತಿಂಗಳು ಅದರ ಪಕ್" +
                    "ಕದ ಬೆರಳು ನೆಲಕ್ಕೆ ತಾಗಿತು. ಹೀಗೆ ಸಾಗುತ್ತಾ ಬರೋಬ್ಬರಿ ಅಪ್ಪನವರು ಹೇಳಿದ ಒಂದು ವರ್ಷದ ದಿನ " +
                    "ಅಂದರೆ ಎಳ್ಳಾಮಾವಷ್ಯಯ ದಿನ ಆ ಹುಡುಗ ಗುರಪ್ಪಗೌಡನು ಸಂಪೂರ್ಣ ಕಾಲೂರಿ ನಡೆದಾಡಲು ಪ್ರಾರಂಬಿಸಿದ" +
                    ".\n\n\t\t\t\t\t\t\t\t\t  ಘನಮಹಿಮ ಸಂಗನಬಸವರ ಪ್ರಸಾದವಾಣಿಯ ಲೀಲೆಯನ್ನು ಕಂಡ ನಿಂಗಪ್ಪಗೌಡರ" +
                    "ು ಗುರುವಿನ ಶಕ್ತಿಯನ್ನು ಕೊಂಡಾಡುತ್ತಾ ಮುಂದೆ ಅದೇ ಮಗನಿಂದ ಶ್ರೀಮಠಕ್ಕೆ ದೀಡನಮಸ್ಕಾರ ಹಾಕಿಸಿ" +
                    " ಹರಕೆ ತೀರಿಸಿಕೊಂಡು ಕೃತಾರ್ತರಾದರು. \n\n ವಿಷಯ : ಶ್ರೀ ನಿಂಗಪ್ಪಗೌಡ. ಗುರಪ್ಪಗೌಡ. ಬಿರಾದಾ" +
                    "ರ. ಸಾ|| ಗುಂದಗಿ. ವಯಾ; 62 "
        }, {
            "id": "70",
            "name": "70.ಕಾಳೀ ಸ್ವರೂಪ ಶ್ರೀಗುರು",
            "bio": " \n\n\t\t\t\t\t\t\t\t\t  ಇದೆ ತಾಲೂಕಿನ ಬೋರಗಿ ಗ್ರಾಮದ ಊರ ಗೌಡರಾದ ಶ್ರೀ ಸಾಹೇಬಗೌಡ. ಯ. " +
                    "ಪಾಟೀಲ.ಹಾಗೂ ಶ್ರೀಮತಿ ಸಿದ್ದಮ್ಮಗೌಡತಿಯವರ ಕೊನೆಯ ಮಗಳು ಜಯಶ್ರೀಯು ಪ್ರತಿನಿತ್ಯವೂ ತಪ್ಪದೆ ಶಾ" +
                    "ಲೆಗೆ ಹೋಗುತ್ತಿದ್ದಳು, ಆದರೆ ಅವಳಿಗೆ ಅದ್ಯಾಕೊ ಅಕ್ಷರಗಳನ್ನು ಗುರುತಿಸುವ, ಓದುವ ಜ್ಞಾನ ತಲೆಗ" +
                    "ೆ ಹತ್ತುತ್ತಿರಲಿಲ್ಲ. ಎರಡು ವರ್ಷ ಶಾಲೆಗೆ ಕಳಿಸಿದ್ದಾಯಿತು ಆದರೆ ಆಕೆಗೆ ಒಂದೇ ಒಂದು ಅಕ್ಷರ ಬ" +
                    "ರೆಯುವದು, ಗುರುತಿಸುವದು ಬರಲಿಲ್ಲ. ಅದಲ್ಲದೆ ಶಾಲೆಯೊಂದಿಗೆ ಪ್ರತಿದಿನ ಮನೆಪಾಠಕ್ಕಾಗಿ ಒಬ್ಬ ಶ" +
                    "ಿಕ್ಷಕರನ್ನು ನೇಮಿಸಿ ಅಕ್ಷರಾಬ್ಯಾಸ ಮಾಡಿಸಿ ನೋಡಿದರು ಆದರೂ ಪರಿಣಾಮ ಬೀರಲಿಲ್ಲ, ತಂದೆ-ತಾಯಿಗಳ" +
                    "ಿಗೆ ತುಂಬಾ ಚಿಂತೆಯಾಯಿತು.  \n\n\t\t\t\t\t\t\t\t\t  ಆಗಾಗ ಶ್ರೀಗಳು ಬೋರಗಿ ಗ್ರಾಮಕ್ಕೆ ಹ" +
                    "ೋಗುವದು ರೂಡಿಯಲ್ಲಿತ್ತು. ಹಾಗೆ ಊರಿಗೆ ಬಂದಾಗ ಗೌಡರ ಮನೆಗೆ ಬೇಟಿಯಾಗಿ ಬರುವುದು ವಾಡಿಕೆ. ಅದೆ" +
                    "ಷ್ಟೋ ಬಾರಿ ಅಪ್ಪನವರು ಮನೆಗೆ ಬಂದು ಹೋಗಿದ್ದಾರೆ, ಹಾಗೆ ಬಂದಾಗ ಒಂದು ಸಲವೂ ತಮ್ಮ ಮಗಳಾದ ಜಯಶ್" +
                    "ರೀಯ ಮಂಧ ಮತಿಯ ಬಗ್ಗೆ ಅಪ್ಪನಿಗೆ ಕೇಳಬೇಕೆಂದು ಗೌಡರಿಗಾಗಲಿ, ಗೌಡತಿಗಾಗಲಿ ಹೊಳೆದೇಯಿರಲಿಲ್ಲ. " +
                    "ಆದರೆ ಆ ಹುಡುಗಿಯ ಭಾಗ್ಯವೋ,ಅಥವಾ ಆಗಾಗ ಇತಿಹಾಸದ ಘಟನೆಗಳು ಮರುಕಳಿಸುವುದಕ್ಕೋ, ಒಮ್ಮೊಮ್ಮೆ ಸಮ" +
                    "ಯ ತಾನೇ ತಾನಾಗಿ ಕೂಡಿಬರುವುದು. ಈ ಬಾರಿ ಯಥಾಪ್ರಕಾರ ಗೌಡರ ಮನೆಗೆ ಅಪ್ಪನವರು ಬಂದಾಗ ಶ್ರೀಮತಿ " +
                    "ಸಿದ್ದಮ್ಮಗೌಡತಿಯು ಚಿಂತಾಕ್ರಾಂತಳಾಗಿ ಕುಳಿತಿರುವುದನ್ನು ಕಂಡ ಶ್ರೀಗಳು \n\n “ ಯಾಕವ್ವಾ ಗೌಡ" +
                    "ತಿ, ಏನೋ ಚಿಂತಿ ಮಾಡ್ಲಕತ್ತಿಯಲ್ಲ ಏನದು.’’\n\n ‘ ಏನು ಅಂತ ಹೇಳಲಪ್ಪ, ನಿನ್ನ ಮೊಮ್ಮಗಳು ಸಾಲ" +
                    "ಿಗಿ ಹೋಗತಾಳ ಆದರ ವಿದ್ಯೆನೆ ತಲಿಗಿ ಹತ್ತುವಲ್ದು’\n\n ‘ಕಲಿತಾಳ ಹೆಳು, ಅದಕ್ಕೆನು ಸಮಯ ಬ್ಯಾಡ" +
                    "ೆನು’\n\n ‘ಇಲ್ರಿ ಯಪ್ಪಾ, ಎರಡು ವರ್ಷ ಆಯಿತು ಶಾಲೆಗೆ ಹೋಗಲಕತ್ತು, ಇನಾ ಒಂದೂ ಅಕ್ಷರ ಬರುವಲ್" +
                    "ತು, ಇದು ಹ್ಯಾಂಗ ಅಂತ ಚಿಂತಿ ಹತ್ಯಾದ.’’\n\n “ ಹೀಂಗ, ನೋಡಮು ಕರಿ ಎಲ್ಯಾದಳ’’\n\n ‘ ಏ ತಂಗ" +
                    "ಿ ಜಯಶ್ರೀ, ಬಾ ಇಲ್ಲಿ, ಮುತ್ಯಾ ಬಂದಾನ ಬಾ, ನಮಸ್ಕಾರ ಮಾಡಬಾ.’’ ಎನ್ನಲು ಆಗ ಆ ಬಾಲಕಿ ಓಡೋಡಿ " +
                    "ಬಂದು ಶ್ರೀಗಳ ಚರಣಕ್ಕೆರಗುತ್ತಾಳೆ. ಆಕೆಯ ಕೈಹಿಡಿದೆತ್ತಿ ಕೂರಿಸಿ, ಬಾಯಿ ತೆರೆದು ನಾಲಿಗೆಯನ್ನ" +
                    "ು ಹೊರಚಾಚಲು ಹೇಳುತ್ತಾರೆ. ಶ್ರೀಗಳು ಹೇಳಿದಂತೆ  ಆ ಬಾಲಕಿಯಿ ತನ್ನ ನಾಲಿಗೆಯನ್ನು ಹೊರಚಾಚಲು ಅ" +
                    "ಪ್ಪನವರು ವಿಭೂತಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಮೇಲೆ ಬೆರಳಾಡಿಸಿ ಆ ಬೆರಳಿನಿಂದ ಬಾಲಕಿಯ ನಾಲಿಗಿಯ " +
                    "ಮೇಲೆ ಪ್ರಣವಾಕ್ಷರ ಬರೆದು ಮಸ್ತಕದ ಮೇಲೆ ದಿವ್ಯಾಮೃತದ ಹಸ್ತವನ್ನಿಡುತ್ತಾರೆ.\n\n\t\t\t\t\t" +
                    "\t\t\t\t  ಇಂಥಹದೊಂದು ಅದ್ಭುತವಾದ ಪ್ರಸಂಗವು ನಾವು ಹಿಂದೆ ಮಹಾಕವಿ ಕಾಳಿದಾಸನ ಜೀವನದಲ್ಲಿ ನಡ" +
                    "ೆದದ್ದು, ಏನೊಂದೂ ಅರಿಯದ ಮುಗ್ದನಿಗೆ ಕಾಳಿಯು ಪ್ರತಕ್ಷಳಾಗಿ ನಾಲಿಗೆಯ ಮೇಲೆ ತನ್ನ ತ್ರಿಶೂಲದಿಂ" +
                    "ದ ಪ್ರಣವಾಕ್ಷರ ಬರೆಯುತ್ತಾಳೆ ನಂತರ ಆತ ಮಹಾಮೇಧಾವಿಯೂ, ಕವಿರತ್ನ ಕಾಳಿದಾಸನಾಗಿ ಕೀರ್ತಿವಂತನಾದ" +
                    " ಕಥೆ ನಾವು ಕೇಳೀ ಬೆಳೆದಿದ್ದೆವೆ. ಆದರೆ ಅದನ್ನು ಕಂಡವರಂತೂ ಈಗಿಲ್ಲ. ಆದರೆ ಇದು ನಮ್ಮ ಕಣ್ಣಮು" +
                    "ಂದೆಯೆ ನಡೆದ ಘಟನೆಯಿದು.ಹಾಗೆ ಆ ಬಾಲಕಿಗೆ ಆಶಿರ್ವಾದ ಮಾಡಿದ ಬಳಿಕ ಮುಂದೆ ಕೆಲ ದಿನಗಳಲ್ಲಿಯೆ ಆ" +
                    " ಬಾಲೆ ಅಕ್ಷರ ಗುರುತಿಸುವುದು, ಓದುವದು ಕಲಿತಳು. ಮುಂದೆ ಆಕೆ ಇಂಗ್ಲೀಷ ವಿಷಯದಲ್ಲಿ ಪರಿಣಿತಳಾದ" +
                    "ದ್ದು ಬೋರಗಿಯಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಗೊತ್ತಿರುವ ಸತ್ಯ. ಈ ಘಟನೆಯನ್ನು ಬೋರಗಿ ಗೌಡತಿ ಶ್ರೀಮತಿ ಸಿದ್ದ" +
                    "ಮ್ಮಗೌಡತಿಯು ಇಂದಿಗೂ ಜ್ಞಾಪಿಸಿಕೊಂಡು ಹೇಳುತ್ತಿರುತ್ತಾರೆ.  \n\n ವಿಷಯ ಹೇಳಿದವರು : ಶ್ರೀಮತ" +
                    "ಿ ಸಿದ್ದಮ್ಮಗೌಡತಿ ಸಾಹೇಬಗೌಡ. ಪಾಟೀಲ. ಸಾ|| ಬೋರಗಿ. ವಯಾ: 80 "
        }, {
            "id": "71",
            "name": "71.ದೀನನ ಮೊರೆಯ ಆಲಿಸಿದ ಪ್ರಭು ",
            "bio": "\t\t\t\t\t\t\t\t\t  ಪುಣ್ಯದ ಮೂಟೆಯು ಹೊತ್ತು ತಂದ ಭಗವಂತ ದೀನರ ಬಾಳಿನಲಿ ಬೆಳಕಾಗಿ ನಿಂತ ಸ" +
                    "ಾಕ್ಷಾತನು ಉದ್ದರಿಸಿದ ಮಹಿಮೆ ಹೇಳಲು ಅಸದಳವಾದದ್ದು. ಕಲಬುರಗಿ ಜಿಲ್ಹೆಯ ಶಹಾಪೂರದ ಶ್ರೀ ಲಕ್ಷ್" +
                    "ಮಣ ಅಲಬನೂರ ಅನ್ನುವಂತಹ ಒಬ್ಬ ವ್ಯಕ್ತಿಯದು ಬಹಳ ದಯನೀಯವಾದ ಸ್ಥಿತಿಯ ಬದುಕು. ಕೆಲ ವರ್ಷಗಳ ಹಿಂ" +
                    "ದೆ ಸಿರಿವಂತರಾಗಿದ್ದ ಅವರು ಈಗ ಯಾರಿಗೂ ತಮ್ಮ ಬದುಕಿನ ಬಗ್ಗೆ ಹೇಳಲು ಆಗದಂತÀಹ ಹಾಗೂ ಏನೂ ಮಾಡಲ" +
                    "ಾಗದಂಥಹ ಪರಿಸ್ಥಿತಿ ತಲೆದೂರಿತ್ತು. ಮೈಮೇಲೆ ಹಾಕಿಕೊಳಲು ಸರಿಯಾಗಿ ಅರಿವೆ ಸಿಗದಂಥಹ ಪರಿಸ್ಥಿತಿ" +
                    ",ಊಟಕ್ಕೂ ತೊಂದರೆ, ಉದ್ಯೋಗವಿಲ್ಲ, ಬಿ ಇ ಪದವಿಧರ.ಹೀಗಿರಲು ಅದೇ ಊರಿನಲ್ಲಿರುವ ಶ್ರೀ ಶಿವಾನಂದ " +
                    "ಕಾನಪೂರ ಇವರು ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವರ ಶಿಷ್ಯರಾಗಿದ್ದರು. ಶಿವಾನಂದ ಹಾಗೂ ಲಕ್ಷ್ಮಣ ಇಬ್ಬರೂ " +
                    "ಸಹಪಾಠಿಗಳಾಗಿದ್ದು ಇವರ ಮಧ್ಯ ಸ್ನೇಹವಿತ್ತು   \n\n\t\t\t\t\t\t\t\t\t  ಅದೊಂದು ದಿನ ಶ್ರೀ" +
                    "ಮಠದ ಜಾತ್ರಾ ನಿಮಿತ್ಯವಾಗಿ ಮಠದ ಗೋಡೆಗಳಿಗೆ ಸುಣ್ಣಬಣ್ಣ ಮಾಡುವ ಕಾರ್ಯಕ್ಕೆ ಶಿವಾನಂದನು ಬೆನಕೊ" +
                    "ಟಗಿಗೆ ಹೊರಡುವ ಸಮಯದಲ್ಲಿ ಈ ಲಕ್ಷ್ಮಣನು ಅಲ್ಲಿಗೆ ಬಂದು ತಾನೂ ಕೂಡಾ ಗುರುವಿನ ಸೇವೆಮಾಡಲು ಬರು" +
                    "ವ ಇಚ್ಚೆಯಾಗಿರುವದೆಂದು ಹೇಳಿ, ಇಬ್ಬರೂ ಕೂಡಿ ಮಠP ಬರುತ್ತಾರೆ. ಬೆನಕೊಟಗಿಯ ಶ್ರೀಮಠಕ್ಕೆ ಬಂದು" +
                    " ಶ್ರೀಗಳನ್ನು ಕಂಡಾಗ ಪರಮಾಚ್ಚರ್ಯ! ತಾನು ಇದುವರೆಗೂ ಯಾರಿಗೂ ಹೇಳದೆ ಹುಡುಕುತ್ತಿರುವ, ತನ್ನನ್" +
                    "ನು ಉದ್ಧರಿಸುವ ಗುರುವಿನ ರೂಪ ಪ್ರತ್ಯಕ್ಷವಾಗಿ ಕಂಡ ಲಕ್ಷ್ಮಣ ದಿಗ್ಬ್ರಮೆಯಿಂದ ಮಾತು ಹೊರಡದೆ ಮ" +
                    "ೂಕವಿಶ್ಮಿತನಾದ. \n\n\t\t\t\t\t\t\t\t\t  ಲಕ್ಷ್ಮಣ ಅಲಬನೂರ ಅವರು ಈ ಮೊದಲು ಜಿಡಗಾದ ಶ್ರೀಗ" +
                    "ಳಲ್ಲಿ ಹೋಗಿಬರುತ್ತಿದ್ದಾಗ ಒಂದುದಿನ ಸ್ವಪ್ನದಲ್ಲಿ ಜಿಡಗಾಶ್ರೀಗಳು ಈ ಸಂಗನಬಸವರ ಗುರುವಿನ ರೂಪ" +
                    " ತೋರಿಸಿ ಇವರಿಂದ ನಿನ್ನ ಜನ್ಮ ಪಾವನವಾಗುವದು ಹಾಗೂ ನಿನ್ನೆಲ್ಲ ಸಮಸ್ಯಗಳ ಪರಿಹರಿಸುವ ಶಕ್ತಿ ಅ" +
                    "ವರಿಗಿರುವದು ಎಣದು ಹೇಳಿದ್ದರು. ಆದರೆ ಅವರಾರು, ಎಲ್ಲಿಯವರೆಂಬುದು ಮಾತ್ರ ಲಕ್ಷ್ಮಣನಿಗೆ ತಿಳಿದ" +
                    "ಿರಲಿಲ್ಲ. ಅಂದಿನ ದಿ ಸ್ವಪ್ನದಲ್ಲಿ ಕಂಡ ಮುಖವೀಗ ಇಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷವಾಗಿ ಕಂಡು, ತಾನು ಇದುವರೆ" +
                    "ಗೆ ನನ್ನನ್ನು ಉದ್ಧರಿಸುವ ಗುರು ಎಲ್ಲಿರುವನು, ಯಾವಾಗ ದೊರೆಯುವನು ಎಂಬ ಹುಡುಕಾಟದಲ್ಲಿಯೇ ಇರುತ" +
                    "್ತಿರಲು ಇಂದು ಅದೇ ಶ್ರೀಗುರು ಚಿನ್ಮಯ ಮೂರ್ತಿ ತನ್ನೆದುರಿಗೆ ಕುಳಿತಿರುವುದನ್ನು ಕಂಡ ಲಕ್ಷ್ಮಣ" +
                    "ನಿಗೆ ಆದ ಆನಂದ ಅಷ್ಟಿಷ್ಟಲ್ಲ.  \n\n\t\t\t\t\t\t\t\t\t  ಎರಡು ಮೂರು ದಿನಗಳ ವರೆಗೆ ಮಠದ ಸ" +
                    "ುಣ್ಣಬಣ್ಣ ಮುಗಿಸಿ ಕುಳಿತಿರುವ ಸಮಯದಲ್ಲಿ ಅಪ್ಪನವರು ಈ ಲಕ್ಷ್ಮಣನನ್ನು ಕರೆದು “ ಯಾಕಪ್ಪಾ , ಏ" +
                    "ನು ಸುದ್ದಿ , ಏನು ಕಲಿತಿರುವೆ., ಏನು ಕೆಲಸ ಮಾಡುತ್ತಿರುವೆ.” ಎಂದು ಕೇಳಲು ಆಗ ಲಕ್ಷ್ಮಣನು ನಾ" +
                    "ಲ್ಕಾರು ದಿನಗಳಿಂದ ಅಪ್ಪನವರ ಮುಂದೆ ತನ್ನೆಲ್ಲಾ ಸಮಸ್ಯಗಳನ್ನು ಹೇಳಬೇಕೆಂದು ಕಾಯುತ್ತಿದ್ದ, ಅದ" +
                    "ೀಗ ಅಪ್ಪನವರೆ ತನ್ನ ಬಗ್ಗೆ ಕೇಳಿದಾಗ ಒಮ್ಮಿದೊಮ್ಮಲೆ ದುಖ:ವು ಉಮ್ಮಳಿಸಿ ಬಂದು ತನ್ನ ಎಲ್ಲಾ ಸಮ" +
                    "ಸ್ಯ ಹೇಳುತ್ತಾ ಬಿಕ್ಕಳಿಸಿ ಅಳುತ್ತಾ ಶ್ರೀಗಳ ಪಾದಕ್ಕೆರಗಿದ. ಆಗ ಅವನನ್ನು ಸಮಾದಾನಿಸಿ “ ಏ ! " +
                    "ಅಷ್ಟ್ಯಾಕ ದುಖ: ಮಾಡುತ್ತಿಯೊ , ನೀ ಒಂದ ಕೆಲ್ಸಾ ಮಾಡು, ಜಾತ್ರೆ ಮುಗಿಸಿ ಇಲ್ಲಿಂದ ಊರಿಗೆ ಹೋದ" +
                    " ಬಳಿಕ ಸೀದಾ ದಿಲ್ಲಿಗೆ [ದೆಹಲಿ] ಹೋಗು. ಅಲ್ಲಿ ಕಬ್ಬಿಣದ ನಟ್ಟಬೋಲ್ಟ ಸಸ್ತಾ ಸಿಗತಾವ, ಅವು ತಂ" +
                    "ದು ಇಲ್ಲಿ ಮಾರಾಟ ಮಾಡು. ಅದರಿಂದ ನಿನಗೆ ಮುಂದ ಬಾಳ ಛೊಲೊ ಆಗ್ತದ ‘’ ಎಂದು ಅವನಿಗೆ ಉದ್ಯೋಗದ ಮ" +
                    "ಾರ್ಗ ಹೇಳಿದರು.\n\n\t\t\t\t\t\t\t\t\t  ಅಪ್ಪನವರೆನೊ ಅವನಿಗೆ ಉದ್ಯೋಗದ ದಾರಿ ತೋರಿದರು ಆದ" +
                    "ರೆ ಅದುವರೆಗೆ ಅವನು ದೆಹಲಿಗೆ ಹೋಗಿರಲಿಲ್ಲ, ಹೋಗಬಹುದು ಆದರೆ ನಟ್ಟುಬೋಲ್ಟಗಳು ಸಿಗುವ ಆ ಬಜಾರದ" +
                    " ಸ್ಥಳ ಎಲ್ಲಿರುವುದೊ ಹೇಗೊ, ಯಾರಿಗೆ ಕೇಳಬೇಕು ಮತ್ತು ಅವು ತಂದು ಅಂಗಡಿಯಲ್ಲಿಟ್ಟರೆ ಹೇಗೆ ಮಾರ" +
                    "ಾಟ ಮಾಡಬೇಕು ಎಂಬ ಹಲವಾರು ತೊಳಲಾಟದಲ್ಲಿ ಸಿಕ್ಕು ದಿಕ್ಕು ತೋಚದಂತಾದನು. ಕೊನೆಗೆ ಅಪ್ಪ ಹೋಗು ಎ" +
                    "ಂದು ಹೇಳಿದ್ದಾರೆ ಅವರೆ ಮುಂದಿನ ದಾರಿ ತೋರಬೇಕೆಂದು ನಿರ್ದಾರ ಮಾಡಿ ದೆಹಲಿಗೆ ಹೊರಟ. ರೇಲ್ವೆ ಪ" +
                    "್ರಯಾಣದಲ್ಲಿ ಪಂಜಾಬದ ಸಿಕ್ಕ್ರಾವನು ಪರಿಚಯವಾದ ಎರಡು ದಿನದ ದಾರಿಯಾದ್ದರಿಂದ ಇಬ್ಬರೂ ಮಾತನಾಡುವ" +
                    "ಾಗ ಲಕ್ಷ್ಮಣನು ತಾನು ದೆಹಲಿಗೆ ಹೊರಟಿರುವ ಕೆಲಸದ ಬಗ್ಗೆ ಹಾಗೂ ದೆಹಲಿ ತನಗೆ ಅಪರಿಚಿತ ಸ್ಥಳವೆಂ" +
                    "ದು ಹೇಳಲು, ಆ ಸಿಕ್ಕರವನು ‘ನೀನೆನು ಚಿಂತೆ ಮಾಡಬೇಡ ದೆಹಲಿಯ ಎಲ್ಲ ಭಾಗಗಳು ನನಗೆ ಪರಿಚಯವಿರುವವ" +
                    "ು ನಾನೆಲ್ಲಾ ಸಹಾಯ ಮಾಡುವೆ ಎಂದು ಹೇಳಿ ದೆಹಲಿ ಬಂದ  ನಂತರ ಇವನನ್ನು ಕರೆದುಕೊಂಡು ಬಜಾರಕ್ಕೆ ಹ" +
                    "ೋಗಿ ಇವನಿಗೆ ಬೇಕಾದ ಎಲ್ಲ  ಅಳತೆಯ ನಟ್ಟುಬೋಲ್ಟಗಳನ್ನು ಖರೀದಿಸಿಕೊಟ್ಟು ಮತ್ತೆ ತಿರುಗಿ ಇವನನ್" +
                    "ನು ರೈಲ್ವೆಗೆ ಕೂಡಿಸಿ ಇವನನ್ನು ಬೀಳ್ಕೊಟ್ಟು ಹೋಗುತ್ತಾನೆ. ಹಾಗೆ ಅವನು ಬಿಳ್ಕೋಟ್ಟು ಹೋಗುವ ಸ" +
                    "ಮಯ ಗಾಡಿ ಬಿಡುತ್ತಿದೆ, ಲಕ್ಷ್ಮಣನಿಗೆ ಏನೋ ಜ್ಞಾಪಕ ಬಂದಂತಾಗಿ ಸಾಹೆಬ ನಿಮ್ಮ ಪೋನ ನಂಬರ ಕೊಡಿ " +
                    "ಎಂದು ಕೆಳುತ್ತಾನೆ. ಅದಕ್ಕೆ ಅವನು ‘ನಂಬರ ತೆಗೆದುಕೊಂಡು ಏನು ಮಾಡುವೆ, ನೆನಪು ಬಂದಾಗ ನೆನೆಸು " +
                    "ನಾನು ನಿನ್ನ ಮನದಲ್ಲೆ ಇರುತ್ತೆನೆ’ ಎಂದು ಹೇಳಿ ಹೋಗಿ ಬಾ ಎಂದು ಕೈ ಬೀಸಿದ ಗಾಡಿ ಬಿಟ್ಟಿತು ಆತ" +
                    " ನಿಧಾನವಾಗಿ ಕಣ್ಮರೆಯಾದ. ¯ಕ್ಷ್ಮಣನ ಮನದಲ್ಲಿ ಏನೋ ಕಲರವ ತಟ್ಟನೆ ಎದ್ದು ಓಡೋಡಿ ಬಂದು ಬಾಗಿಲಿ" +
                    "ಗೆ ನಿಂತು ನೋಡಿದ ಅಲ್ಲಾರು ಕಾಣಲಿಲ್ಲ, ನಿಂತಲ್ಲೆ ಕೈಮುಗಿದು ನಮ್ಮಪ್ಪಗೆ ಬೇಡಿಕೊಂಡಿದ್ದೆ ತಾನ" +
                    "ೆ ಬಂದು ನನಗೆ ದಾರಿ ತೋರಿದ ಎಂದು ಅರ್ಶುತರ್ಪಣಗೈಯುತ್ತಾನೆ."
        }, {
            "id": "72",
            "name": "72.ಪಾದ ಪೂಜೆ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಪ್ರಸಾದದ ಪವಾಡ",
            "bio": "\t\t\t\t\t\t\t\t\t ಸುಮಾರು 1982ರ ಸಮಯ ಶ್ರಾಔಣ ಮಾಸದಲ್ಲಿ ಶ್ರೀಗಳ ಪಾದಪೂಜೆ ಕಾರ್ಯಕ್ರಮವಿ" +
                    "ತ್ತು ಅದು ಬಹುತೇಕ ನಾಲ್ಕನೇಯ ಪಾದಪೂಜೆ ಕಾರ್ಯಕ್ರಮ ವಿರಬಹುದು ಇನ್ನೂ ನಾಲ್ಕು ದಿನ ಕಾರ್ಯಕ್ರಮ" +
                    "ವಿರುವಾಗ ಆಗಸದಲ್ಲಿ ಕಾರ್ಮೋಡಗಳು ತುಂಬಿ  ಧೋ ಎಂದು ಮಳೆ ಸುರಿಯಲು ಪ್ರಾರಂಭಗೊಂಡಿತು ನಿರಂತರವಾ" +
                    "ಗಿ ಸುರಿಯುತ್ತಿರುವ ಮಳೆ ಕಂಡು ಶಿಷ್ಯವರ್ಗದವರಲ್ಲಿ ಒಬ್ಬರಾದ ಶ್ರೀ ಸುಭಾಸ ಗಣಿಹಾರ ಇವರು ಇದೆ " +
                    "ರಿತಿ ಮಳೇ ಬರುತ್ತಿದ್ದರೆ ಕಾರ್ಯಕ್ರಮ ಮಾಡುವದಾದರೂ ಹೇಗೆ ಹಾಗು ಬಕ್ತರೇಲ್ಲರೂ ಬರುವದಾದರೂ ಹೇಗ" +
                    "ೆ ಎಂದು ಮನಸ್ಸಿನ ತಳಮಲ ತಾಳಲಾರದೇ ಅಪ್ಪಾಅವರಲ್ಲಿ ಹೋಗಿ \n\n “ ಯಪ್ಪಾ  ಹಿಂಗ ದಿನಾ ಮಳೆ ಬರು" +
                    "ತ್ತಿದ್ದರೇ ಹ್ಯಾಂಗ” ಎಂದು ಬಿನ್ನಹಿಸಲು ಅಪ್ಪಾ ಅವರು ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಿ ಧಾರಾಕಾರವಾ" +
                    "ಗಿ ಸುರಿಯುವ ಮಳೆಯನ್ನು ವಿಕ್ಷಿಸಿ ಇದೆಂಥಾ ವಿಸ್ಮಯ ಎಂದು ಆಕಾಶದಡೆಗೆ ನೋಡಲು ತತ್ತಕ್ಷಣವೇ ಧಾರ" +
                    "ಾಕಾರವಾಗಿ ಸುರಿಯುತ್ತಿರುವ ಮಳೆ ತಟ್ಟನೆಂದು ನಿಂತಿತು ಸೃಷ್ಠಿಯ ಎಲ್ಲಾ ಚರಾಚರಗಳನ್ನು ತನ್ನಲ್ಲ" +
                    "ಡಗಿಸಿಕೊಂಡಿರುವ ಸದ್ಗುರುವಿನ ಲೀಲೇಯನ್ನು ಕಂಡು ಸುಭಾಸನು ಅವರ ಪಾದಕ್ಕೆರಗಿ ಕೃಥಾರ್ಥನಾದನು. ಇ" +
                    "ದೆ ಘಟನೆಗೆ ಹೊಂದಿಕೊಂಡಿರುವಂತೆ ವಿಸ್ಮಯವಾದ ಘಟನೆ ಯೊಂದನ್ನು ನಾನುಲ್ಲಿ ಹೇಳುತ್ತೇನೆ ಪಾದಪೂಜೆ" +
                    " ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಇಡೀ ಭಕ್ತ ಸಮೂಹವೇ ಆಗಮಿಸುತ್ತಿರುವದರಿಂದ ಇಡೀ ದಿನ ಪ್ರಸಾದ ಮಾಡಲೇಬೇಕಾಗಿರು" +
                    "ವದರಿಂದ ಧಾರಾಕಾರವಾಗಿ ಸುರಿಯುವ ಮಳೆಯಿಂದಾಗಿ ಗೋಧಿ ವಡೆಸಿಕೊಂಡು (ರವೆ ಮಾಡಿಕೊಂಡು) ಬರುವದು ಆ" +
                    "ಗಿರುವದಿಲ್ಲ ಸಿಂದಗಿಗೆ ಹೀಗಿ ಬೆಲ್ಲಾ ತರುವದು ಹಾಗೂ ಎತ್ತಿನ ಬಂಡಿಯಲ್ಲಿ ಸಿಂದಗಿಗೆ ಹೋಗಿ ಕಿರ" +
                    "ಾಣಿ ಸಂತೆ ತರುವದು ಆಗಿರುವದಿಲ್ಲ ಕಾರಣ ಎಡೆಬಿಡದೇ ಸುರಿಯುವ ಮಳೆಯಿಂದಾಗುವದೆಂತು ಏನು ಮಾಡುವದು" +
                    " ಬಂದ ಭಕ್ತರಿಗೆ ಪ್ರಸಾದ ವ್ಯವಸ್ಥೆ ಮಾಡಬೇಕು ಹೀಗಿರಲು ಮಠದಲ್ಲಿ ಹುಡುಕಾಡಲು ಸುಮಾರು 8 ಮಣದಷ್" +
                    "ಟು (5 ಕಿ.ಲೋ) ರವೆ ಹಾಗೂ ಬೆಲ್ಲವಿತ್ತು ಆದರೆ ಬರುವ ಭಕ್ತರಿಗೆ ಸಾಕಾಗುವದಿಲ್ಲವೇಂದು ಹೆಂಥವರಿ" +
                    "ಗೂ ತಿಳಿದಿತ್ತು. \n\n ಹೀಗಿರಲು  ಸಂಗನಬಸವರ ಶಿಷ್ಯ ಶ್ರೇಷ್ಠರಾದ ಶ್ರೀ ವೀರೇಶ್ವರರು ಅಪ್ಪನವರ" +
                    " ಬಳಿಹೋಗಿ ವಿಷಯವೆಲ್ಲಾ ತಿಳಿಸಿದರೂ ಆಗ ಅಪ್ಪಾ ಅವರು  \n\n “ ಹಂಗೇನೂ ಆಗುವದಿಲ್ಲೋ ತಗೋ” ಎಂದ" +
                    "ು ಅಭಯವಿತ್ತರು. \n\n ಅದೆಂಥಾ ವಿಚಿತ್ರ ನೋಡಿ ಅಂದಿನ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಪ್ರತಿ ವರ್ಷಕ್ಕಿಂತ ಹೆ" +
                    "ಚ್ಚಿನ ಶಿಷ್ಯರ ಆಗಮನವಾಗಿತ್ತು ಅಂದು ಬೆಳಿಗ್ಗೆಯಿಂದಲೇ ನಿರಂತರವಾಗಿ  ಪಾದಪೂಜೆ  ಮತ್ತು ಪ್ರಸಾ" +
                    "ದ ನಿರಂತರವಾಗಿ ಸಾಗಿತ್ತು ಇನ್ನೂ ಕೇವಲ ಒಂದು ಬುಟ್ಟಿಯಷ್ಟು ಸಜ್ಜಕ ಪ್ರಸಾದ ಉಳಿದಿರುವಾಗಲೇ ಅದ" +
                    "ೇ ಸಮಯಕ್ಕೆ ಭೋರಗಿ ಗ್ರಾಮದಿಂದ  ಒಂದು ಟ್ಯ್ರಾಕ್ಟರನಲ್ಲಿ ಸುಮಾರು 50ಕ್ಕೂ ಮಿಗಿಲಾಗಿ ಭಕ್ತರ ಆ" +
                    "ಗಮನವಾಗುತ್ತದೆ ಅದನ್ನು ಕಂಡ ಶ್ರೀ ವೀರೇಶ್ವರರು ಆತಂಕಗೊಂಡು ಮಠದಲ್ಲಿ ಪ್ರಸಾದ ಸ್ವಲ್ಪವಿರುವದನ" +
                    "್ನು ಕಂಡು ಅತಂಕಗೊಂಡ ಶ್ರೀ ವೀರೇಶ್ವರರು ಈ ವಿಷಯವನ್ನು ಅಪ್ಪಾಅವರಲ್ಲಿ ಪ್ರಸ್ತಾಪಿಸಲು  \n\n " +
                    "“ ಅದು ಹ್ಯಾಂಗೋ ಈ ಮಠದಲ್ಲಿ ಪ್ರಸಾದ ಹೇಗೆ ಕಡಿಮೆ ಬಿಳ್ತಾದೋ” ಎನ್ನುತ್ತಾ ತಮ್ಮ ಹೆಗಲ ಮೇಲಿರು" +
                    "ವ ಕೆಂಪು ವಸ್ತ್ರವನ್ನು ಕೈಯಲ್ಲಿ ಕೊಟ್ಟು “ತಗೋ ಇದನ್ನ ಆ ಬುಟ್ಟಿ ಮೇಲೆ ಹೊಚ್ಚಿ ಪ್ರಸಾದವನ್ನು" +
                    " ಸಾಗು ಮಾಡು ಬಂದವರೇಲ್ಲಾ ಮೊದಲು ಪ್ರಸಾದ ಮಾಡಿ ನಂತರ ಪೂಜೆ ಮಾಡಿಕೊಳ್ಳಲಿ” ಎಂದು ಆಜ್ಞಾಪಿಸುತ" +
                    "್ತಾರೆ ಅವರ ಆಜ್ಞೆಯಂತೆ ಮಾಡಲು ಬೋರಗಿಯಿಂದ ಆಗಮಿಸಿದ ಸುಮಾರು 50 ಜನ ಭಕ್ತಾಧಿಗಳೇಲ್ಲಾ ಹೊಟ್ಟೆ" +
                    " ತುಂಬಾ ಊಟ ಮಾಡಿಸಿದರು ಪ್ರಸಾದ ಮಾತ್ರ ಬುಟ್ಟಿಯಲ್ಲಿ ಮೊದಲಿನಷ್ಟೆ ಇತ್ತು. "
        }, {
            "id": "73",
            "name": "73.ಮಂಗಲಂ ",
            "bio": "\t\t\t\t\t\t\t\t\t ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರರ ಚರಿತ್ರೆಯ ಮೊದಲನೇ ಭಾಗವು ಇಲ್ಲಿಗೆ ಮುಗಿಯಿತ" +
                    "ು. ಸಮರ್ಥ ಸದ್ಗುರುವಿನ ಚರಿತ್ರೆ ಮತ್ತು ಲೀಲೆಗಳನ್ನು ಮನಸ್ಪೂರ್ತಿಯಿಂದ ಓದಿರುವುದುರಿಂದ ನಿಮ್" +
                    "ಮ ಕರ್ಮಗಳೆಲ್ಲ ನಾಶವಾಗಿ ತಾವು ಆ ಗುರುವಿನ ಕೃಪೆಗೆ ಪಾತ್ರರಾಗಿದ್ದೀರಿ ಎನ್ನುವುದರಲ್ಲಿ ಸಂಶಯವ" +
                    "ಿಲ್ಲ.\n\n\t\t\t\t\t\t\t ಇನ್ನೊಂದು ಮಾತು ಈ ಗ್ರಂಥ ಬರೆಯುವಲ್ಲಿ ಎಷ್ಟೋ ವಿಷಯ ಗಮನಿಸಿ, ವಿ" +
                    "ಚಾರಿಸಿ, ನೆನಪಿಸಿಕೊಂಡು ಸಾಕಷ್ಟು ಸಮಯ ಕಳೆದು ರಚಿಸಿದ್ದಾಗಿದೆ. ಆದರೆ ಅಪ್ಪನವರ ಜೀವನದಲ್ಲಿ ನ" +
                    "ಡೆದ ಎಲ್ಲಾ ವಿಷಯಗಳು, ಲೀಲೆಗಳು ದಾಖಲಿಸಲು ಆಗಲಿಲ್ಲಾ. ಹಾಗಾಗಿ ಶ್ರೀ ಸದ್ಗುರು ಆರೂಢ ಸಂಗನಬಸವ" +
                    "ರ ಚರಿತಾಮೃತ ಗ್ರಂಥದ ಬರವಣಿಗೆ ಮುಕ್ತಾಯವಾಯಿತು ಎಂದು ಹೇಳಲು ನನ್ನ ಮನ ಒಪ್ಪುವದಿಲ್ಲ. ಅವರ ಕೃ" +
                    "ಪೆ ಹಾಗೂ ಶ್ರೀ ಸದ್ಗುರು ವೀರೇಶ್ವರರ ಇಚ್ಚೆಯಾದಲ್ಲಿ, ಈ ಗ್ರಂಥದ ಮುಂದಿನ ಭಾಗ ಎರಡನೆ ಸಂಪುಟ ರ" +
                    "ಚಿಸುವದು ನನ್ನ ಮನೋ ಬಯಕೆ ಅದನ್ನು ತಮ್ಮ ಮುಂದಿಡುತ್ತಾ, ಈ ಕೃತಿಯ ರಚನೆಗೆ ನೆಪಮಾತ್ರಕ್ಕೆ ನನ್" +
                    "ನನ್ನು ಮುಂದಿಟ್ಟು ರಚಿಸಿ ಕೃತಾರ್ಥನನ್ನಾಗಿಸಿದ ನನ್ನ ಆರಾಧ್ಯ ದೇವ ಶ್ರೀ ಸಮರ್ಥ ಸದ್ಗುರು ಆರೂ" +
                    "ಢ ವೀರೇಶ್ವರ ಶಿವಯೋಗಿಗಳಿಗೆ ಅನಂತ ಶತಕೋಟಿ ಪ್ರಣಾಮಗಳು. \n\n\n\n\t\tಮಂಗಳಾರುತಿ ಬೆಳಗಿರೆ ಮ" +
                    "ಹಾಲಿಂಗ ಸಂಗಮದೇವಗೆ| \n\t\tಮಂಗಳಾರುತಿ |\n\n\t\tಆರುಗುಣ ಆರೂಢಗುರುವಿಗೆ ಆರುತಿಯನು ಮಾಡಿರೆ" +
                    " |\n\t\tಸತ್ವ ರಜ ತಮ ಗುಣಗಳನ್ನು ಬತ್ತಿ ಹೊಸೆದು ಬೆಳಗಿರೆ | \n\t\tಮಂಗಳಾರುತಿ |\n\n\t\tಸ" +
                    "ದಮಲ ಸಂತೋಷ ಎಂಬ ಎಣ್ಣಿ ಅದಕೆ ಸುರುವಿರೆ |\n\t\tಜ್ಞಾನ ಎಂಬ ಕಡ್ಡಿಯಿಂದ ಜ್ಯೋತಿ ಹಚ್ಚಿ ಬೆಳಗ" +
                    "ಿರೆ | \n\t\tಮಂಗಳಾರುತಿ |\n\n\t\tಸತ್ ಚಿತ್ ಆನಂದ ನಿತ್ಯ ಪರಿಪೂರ್ಣ ದೇವಗೆ |\n\t\tತತ್ವಂ" +
                    " ಅಸಿ ಮಹಾವಾಕ್ಯ ತಿಳಿಸಿದ ಸಚ್ಚಿದಾನಂದ ಗುರುವಿಗೆ |\n\t\tಮಂಗಳಾರುತಿ |\n\n\t\tದೇಶಕಾಧಿಕವಾ" +
                    "ದ ರಾಂಪೂರವಾಸ ಗುರುವಿಗೆ |\n\t\tಭಾಸುರ ಪ್ರಭೆಯೊಳು ಮೆರೆಯುವ ಈಶ ಸಂಗನಬಸವಗೆ | \n\t\tಮಂಗಳಾ" +
                    "ರುತಿ |\n\n\t\tಜೀವ ಭಾವವ ಅಳಿದು ಶಿವ ಭಾವವ ತಿಳಿದು \n\t\tತಾನು ತನ್ನಲ್ಲಿ ಬ್ರಹ್ಮ ಕಂಡ ಬ್" +
                    "ರಹ್ಮಾನಂದ ಗುರುವಿಗೆ |\n\t\tಮಂಗಳಾರುತಿ |\n\n\n\n ಓಂ ನಮಃ ಶಿವಾಯ! ಓಂ ನಮಃ ಶಿವಾಯ! ಓಂ ನಮ" +
                    "ಃ ಶಿವಾಯ!.",

            "image": require("../.././assets/s5.jpeg"),
            "imageTitle": "ಶ್ರೀ ಸಂಗನಬಸವೇಶ್ವರರು"
        }, {
            "id": "74",
            "name": "ಮಾಹಿತಿ ಮತ್ತು ಸಂಪರ್ಕ",
            "image": require("../.././assets/n1.jpeg"),
            "imageTitle": "ಶ್ರೀ ನಿತ್ಯಾನಂದ ಮಹಾರಾಜರು",
            "bio": "ಈ ಪುಸ್ತಕದಲ್ಲಿರುವ ಎಲ್ಲ ವಿಷಯಗಳು ಗ್ರಂಥಕರ್ತರಾದ ಶ್ರೀ ನಿತ್ಯಾನಂದ ಮಹಾರಾಜರು ಮತ್ತು ಆರೂಢ " +
                    "ಸಂಗನಬಸವೇಶ್ವರ ಪ್ರಕಾಶನ, ಆರೂಢ ಮಠ ರಾಂಪೂರ ಪಿ.ಎ ಇವರ ಹಕ್ಕುಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ.\n\n  " +
                    "Email-Id: nityanandsanganabasava@gmail.com. \n\n ವಿಳಾಸ : ಆರೂಢ ಸಂಗನಬಸವೇಶ" +
                    "್ವರ ಮಠ ರಾಂಪೂರ ಪಿ.ಎ ತಾ | ಸಿಂದಗಿ ಜಿ | ವಿಜಯಪುರ \n \n \n ಶ್ರೀ ಸಮರ್ಥ ಸದ್ಗುರು ಆರೂಢ ಸ" +
                    "ಂಗನಬಸವೇಶ್ವರರ ಶಾಖಾ ಮಠಗಳ ವಿಳಾಸಗಳು. \n \n 1 ನಿಗದಿ: \n ಸ್ಥಾಪಕರು ಮತ್ತು ಪೀಠಾಧಿಕಾರಿಗಳು - ಶ್ರೀ ನಿ" +
                    "ತ್ಯಾನಂದ ಮಹಾರಾಜರು \n\n ವಿಳಾಸ : ಶ್ರೀ ಸದ್ಗುರು ನಿತ್ಶಾನಂದ ಆರೂಢಮಠ ನಿಗದಿ-580118 ತಾ॥ಜಿ॥ " +
                    "ಧಾರವಾಡ, \n ಫೋನ್ ನಂ  - 9448505642 \n \n 2 ಬೋರಗಿ: \n ಸ್ಥಾಪಕರು ಮತ್ತು  ಪೀಠಾಧಿಕಾರಿಗಳು - " +
                    "ಶ್ರೀ ನಿತ್ಯಾನಂದ ಮಹಾರಾಜರು \n\n ವಿಳಾಸ : ಶ್ರೀ ಸದ್ಗುರು ಮಡಿವಾಳೇಶ್ವರ ಆರೂಢಮಠ ಬೋರಗಿ-58612" +
                    "8 ತಾ॥ ಸಿಂದಗಿ ಜಿ || ವಿಜಯಪುರ, \n ಫೋನ್ ನಂ  - 9448505642  \n \n 3 ದಿಂಡವಾರ: \n ಸ್ಥಾಪಕರು " +
                    "ಮತ್ತು  ಪೀಠಾಧಿಕಾರಿಗಳು - ಶ್ರೀ ಜಗದೀಶ ಶರಣರು \n\n ವಿಳಾಸ : ಶ್ರೀ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರ ಆ" +
                    "ರೂಢಮಠ ದಿಂಡವಾರ -586203 ತಾ॥ ಬಸವನ ಬಾಗೇವಾಡಿ ಜಿ || ವಿಜಯಪುರ, \n ಫೋನ್ ನಂ  - 9591291684  " +
                    "\n \n 4 ಬೆನಕೊಟಗಿ: \n ಸ್ಥಾಪಕರು - ಶ್ರೀ ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳು \n  ಪೀಠಾಧಿಕಾರಿ" +
                    "ಗಳು- ಶ್ರೀ ಮಹಾಂತ ಮಹಾರಾಜರು \n\n ವಿಳಾಸ : ಶ್ರೀ ನಿತ್ಶಾನಂದಾಶ್ರಮ ಬೆನಕೊಟಗಿ-586202 ತಾ॥ ಸಿ" +
                    "ಂದಗಿ ಜಿ || ವಿಜಯಪುರ, \n ಫೋನ್ ನಂ  - 776070777  \n\n 5 ಆಸಂಗಿಹಾಳ: \n ಸ್ಥಾಪಕರು- ಶ್ರೀ ಶಂ" +
                    "ಕರಾನಂದ ಮಹಾರಾಜರು \n ಪೀಠಾಧಿಕಾರಿಗಳು - ಶ್ರೀ ವೈದ್ಯನಾಥ ಮಹಾರಾಜರು \n\n ವಿಳಾಸ : ಶ್ರೀ ಆರೂಢ" +
                    "ಾಶ್ರಮ ಆಸಂಗಿಹಾಳ-586128 ತಾ॥ ಸಿಂದಗಿ ಜಿ || ವಿಜಯಪುರ, \n ಫೋನ್ ನಂ  - 6366214538  \n \n 6 ರ" +
                    "ಾಂಪೂರ(ಪಿಏ):\n ಸ್ಥಾಪಕರು - ಶ್ರೀ ಆರೂಢ ಸಂಗನಬಸವೇಶ್ವರ ಶಿವಯೋಗಿಗಳು \n  ಪೀಠಾಧಿಕಾರಿಗಳು -" +
                    "ಶ್ರೀ ಆರೂಢ ವೀರೇಶ್ವರ ಶಿವಯೋಗಿಗಳು  \n ಉತ್ತರಾಧಿಕಾರಿಗಳು- ಶ್ರೀ ನಿತ್ಯಾನಂದ ಮಹಾರಾಜರು \n " +
                    "ವಿಳಾಸ : ಶ್ರೀ ಸಮರ್ಥ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರ ಆರೂಢಮಠ ರಾಂಪೂರ(ಪಿಏ)-586202 ತಾ॥ ಸಿಂದಗಿ ಜ" +
                    "ಿ || ವಿಜಯಪುರ,\n ಫೋನ್ ನಂ  -9448505642 \n \n 7 ಮಳ್ಳಿ: \n ಸ್ಥಾಪಕರು ಮತ್ತು  ಪೀಠಾಧಿಕಾರಿಗಳ" +
                    "ು - ಶ್ರೀ ನಿತ್ಯಾನಂದ ಮಹಾರಾಜರು \n\n ವಿಳಾಸ : ಶ್ರೀ ಸಮರ್ಥ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರ ಆರೂಢಮಠ " +
                    "ಮಳ್ಳಿ-585325 ತಾ॥ ಯಡ್ರಾಮಿ. ಜಿ॥ ಕಲಬುರಗಿ, \n ಫೋನ್ ನಂ  - 9448505642  \n \n 8 ಮದರಿ: \n ಸ" +
                    "್ಥಾಪಕರು ಮತ್ತು ಪೀಠಾಧಿಕಾರಿಗಳು - ಶ್ರೀ ನಿತ್ಯಾನಂದ ಮಹಾರಾಜರು\n\n ವಿಳಾಸ : ಶ್ರೀ ಸಮರ್ಥ ಸದ್" +
                    "ಗುರು ಸಂಗನಬಸವೇಶ್ವರ ಆರೂಢಮಠ. ಮದರಿ-586202 ತಾ॥ ಸಿಂದಗಿ ಜಿ || ವಿಜಯಪುರ, \n ಫೋನ್ ನಂ  - 944" +
                    "8505642  \n \n 9 ದೇವಪುರ: \n ಸ್ಥಾಪಕರು ಮತ್ತು  ಪೀಠಾಧಿಕಾರಿಗಳು - ಶ್ರೀ ನಿತ್ಯಾನಂದ ಮಹಾರಾ" +
                    "ಜರು \n \nವಿಳಾಸ : ಶ್ರೀ ಸಮರ್ಥ ಸದ್ಗುರು ಸಂಗನಬಸವೇಶ್ವರ ಆರೂಢಮಠ ದೇವಪುರ-585290 ತಾ॥ ಸುರಪುರ" +
                    "  ಜಿ॥ ಯಾದಗೀರ, \n ಫೋನ್ ನಂ  - 9448505642  \n\n 10 ಆಲಮೇಲ: \n ಸ್ಥಾಪಕರು - ಶ್ರೀ ಶರಣಬಸವ ಶರ" +
                    "ಣರು \n ಪೀಠಾಧಿಕಾರಿಗಳು - ಶ್ರೀ ಬಸವಲಿಂಗ ಶರಣರು \n\n ವಿಳಾಸ : ಶ್ರೀ ನಿತ್ಶಾನಂದ ಆರೂಢಮಠ ಆಲಮ" +
                    "ೇಲ-586202 ತಾ॥ ಸಿಂದಗಿ ಜಿ || ವಿಜಯಪುರ, \n ಫೋನ್ ನಂ  - 9448751470"
        }

    ]
}
export default data;